{
    "businessTypes": {
        "retail_shop": {
            "bannerImage": "../build/img/retail.webp",
            "bannerTitle": {
                "es": "Retail shop",
                "en": "Retail shop"
            },
            "intro": {
                "es": "La aplicación para tiendas es una herramienta esencial para cualquier negocio de venta al por menor. Con esta aplicación, puedes gestionar fácilmente tu inventario, relaciones con los clientes y punto de venta. Además, puedes enviar notificaciones push y mensajes a tus clientes para mantenerlos informados sobre las últimas ofertas y productos.",
                "en": "The app for retail shops is an essential tool for any retail business. With this app, you can easily manage your inventory, customer relationships, and point of sale. Plus, you can send push notifications and messages to your customers to keep them informed about the latest offers and products."
            },
            "functionalities": {
                "es": [
                    {
                        "title": "Geolocalización",
                        "content": "Las tiendas serán localizadas por tus clientes y ubicadas como una ruta de destino en el mapa."
                    },
                    {
                        "title": "Calendario",
                        "content": "Las novedades de tu tienda serán vistas a través del calendario de eventos y lanzamientos de productos por tus clientes."
                    },
                    {
                        "title": "Imágenes",
                        "content": "El catálogo de productos con imágenes de alta calidad será visto por tus clientes."
                    },
                    {
                        "title": "Fidelización",
                        "content": "Los puntos de lealtad serán acumulados y canjeados por descuentos en futuras compras por tus clientes."
                    },
                    {
                        "title": "Registro",
                        "content": "Las promociones y descuentos personalizados serán recibidos por tus clientes al registrarse, incluyendo ofertas exclusivas en productos nuevos."
                    },
                    {
                        "title": "Reservas",
                        "content": "Los productos exclusivos o citas con estilistas de moda serán reservados por tus clientes."
                    },
                    {
                        "title": "Notificaciones de alerta",
                        "content": "Las alertas sobre ventas flash o disponibilidad de productos serán recibidas por tus clientes."
                    },
                    {
                        "title": "Mensajes Push",
                        "content": "Las promociones serán enviadas directamente a los dispositivos de tus clientes."
                    },
                    {
                        "title": "Catálogo",
                        "content": "El catálogo de productos organizados por categorías será navegado por tus clientes."
                    },
                    {
                        "title": "Community",
                        "content": "Las comunidades de clientes serán unidas por tus clientes para compartir opiniones y consejos."
                    },
                    {
                        "title": "Contacto",
                        "content": "La atención al cliente será contactada por tus clientes para consultas o reclamaciones."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Las newsletters con las últimas ofertas y productos serán recibidas por tus clientes."
                    },
                    {
                        "title": "Formularios",
                        "content": "Los formularios serán completados por tus clientes para recibir ofertas según su perfil."
                    },
                    {
                        "title": "Encuestas",
                        "content": "Las encuestas serán completadas por tus clientes para mejorar el servicio al cliente."
                    },
                    {
                        "title": "Pasarela de pagos",
                        "content": "Los pagos serán realizados directamente a través de la app por tus clientes."
                    },
                    {
                        "title": "Portafolio de servicios",
                        "content": "El portafolio de productos o servicios será explorado por tus clientes."
                    },
                    {
                        "title": "Registro ",
                        "content": "Los beneficios exclusivos serán obtenidos por tus clientes al registrarse como usuarios premium."
                    },
                    {
                        "title": "Suscripciones",
                        "content": "Las suscripciones a productos o servicios regulares serán realizadas por tus clientes."
                    },
                    {
                        "title": "Delivery",
                        "content": "La entrega a domicilio de los productos comprados será solicitada por tus clientes."
                    },
                    {
                        "title": "Reviews",
                        "content": "Las reseñas de productos serán leídas y escritas por tus clientes."
                    },
                    {
                        "title": "Compartir",
                        "content": "Los productos o promociones serán compartidos en redes sociales por tus clientes."
                    },
                    {
                        "title": "Invitar",
                        "content": "La invitación a amigos para unirse a la aplicación será enviada por tus clientes."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Los chatbots serán utilizados por tus clientes para obtener atención al cliente automatizada."
                    }
                ],
                "en": [
                    {
                    "title": "Geolocation",
                    "content": "Stores will be located by your customers and set as a destination route on the map."
                    },
                    {
                    "title": "Calendar",
                    "content": "Your store's news will be viewed through the events calendar and product launches by your customers."
                    },
                    {
                    "title": "Images",
                    "content": "The product catalog with high-quality images will be viewed by your customers."
                    },
                    {
                    "title": "Loyalty",
                    "content": "Loyalty points will be accumulated and redeemed for discounts on future purchases by your customers."
                    },
                    {
                    "title": "Registration",
                    "content": "Personalized promotions and discounts will be received by your customers upon registration, including exclusive offers on new products."
                    },
                    {
                    "title": "Reservations",
                    "content": "Exclusive products or fashion stylist appointments will be reserved by your customers."
                    },
                    {
                    "title": "Notifications",
                    "content": "Alerts about flash sales or product availability will be received by your customers."
                    },
                    {
                    "title": "Push Messages",
                    "content": "Promotions will be sent directly to your customers' devices."
                    },
                    {
                    "title": "Catalog",
                    "content": "The product catalog organized by categories will be navigated by your customers."
                    },
                    {
                    "title": "Community",
                    "content": "Customer communities will be united by your customers to share opinions and advice."
                    },
                    {
                    "title": "Contact",
                    "content": "Customer service will be contacted by your customers for inquiries or complaints."
                    },
                    {
                    "title": "Newsletters",
                    "content": "Newsletters with the latest offers and products will be received by your customers."
                    },
                    {
                    "title": "Forms",
                    "content": "Forms will be completed by your customers to receive offers according to their profile."
                    },
                    {
                    "title": "Surveys",
                    "content": "Surveys will be completed by your customers to improve customer service."
                    },
                    {
                    "title": "Payment Gateway",
                    "content": "Payments will be made directly through the app by your customers."
                    },
                    {
                    "title": "Service Portfolio",
                    "content": "The product or service portfolio will be explored by your customers."
                    },
                    {
                    "title": "Share",
                    "content": "Products or promotions will be shared on social networks by your customers."
                    },
                    {
                    "title": "Invite",
                    "content": "The invitation to friends to join the app will be sent by your customers."
                    },
                    {
                    "title": "Chatbots",
                    "content": "Chatbots will be used by your customers to obtain automated customer service."
                    }
                ]
            }
        },
        "restaurants": {
            "bannerImage": "../build/img/restaurant.webp",
            "bannerTitle": {
                "es": "Restaurants",
                "en": "Restaurants"
            },
            "intro": {
                "es": "La aplicación para restaurantes es una herramienta esencial para cualquier negocio de comida y bebida. Con esta aplicación, puedes gestionar fácilmente tu menú, reservas, pedidos y entregas. Además, puedes enviar notificaciones push y mensajes a tus clientes para mantenerlos informados sobre las últimas ofertas y promociones.",
                "en": "he restaurant app is an essential tool for any food and beverage business. With this app, you can easily manage your menu, reservations, orders, and deliveries. Additionally, you can send push notifications and messages to your customers to keep them informed about the latest offers and promotions."
            },
            "functionalities": {
                "es": [
                    {
                        "title": "Geolocalización",
                        "content": "Los restaurantes serán encontrados y ubicados por tus clientes en la ruta del mapa."
                    },
                    {
                        "title": "Calendario",
                        "content": "El calendario de eventos especiales y promociones será visto por tus clientes para no perderse ninguna actividad importante."
                    },
                    {
                        "title": "Imágenes",
                        "content": "El menú visual con imágenes de platos será disfrutado por tus clientes, ayudándoles a tomar mejores decisiones."
                    },
                    {
                        "title": "Fidelización",
                        "content": "El programa de recompensas será utilizado por tus clientes, donde obtendrán beneficios por su fidelidad."
                    },
                    {
                        "title": "Registro",
                        "content": "Las promociones exclusivas y descuentos personalizados serán recibidos por tus clientes al registrarse."
                    },
                    {
                        "title": "Reservas",
                        "content": "Las reservas para mesas o eventos especiales serán realizadas por tus clientes en línea."
                    },
                    {
                        "title": "Notificaciones de alerta",
                        "content": "Las alertas sobre disponibilidad de mesas o nuevas promociones serán enviadas directamente a los dispositivos de tus clientes."
                    },
                    {
                        "title": "Mensajes Push",
                        "content": "Las notificaciones sobre promociones y eventos serán enviadas directamente a los teléfonos de tus clientes."
                    },
                    {
                        "title": "Catálogo",
                        "content": "El menú digital con imágenes y descripciones detalladas de los platos será navegado por tus clientes."
                    },
                    {
                        "title": "Community",
                        "content": "Las comunidades de comensales serán unidas por tus clientes, donde compartirán experiencias y recomendaciones."
                    },
                    {
                        "title": "Contacto",
                        "content": "El contacto directo con el restaurante será realizado por tus clientes para consultas o modificaciones en las reservas."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Las newsletters con información sobre menús y eventos especiales serán recibidas por tus clientes al suscribirse."
                    },
                    {
                        "title": "Formularios",
                        "content": "Los formularios para sugerencias sobre la mejora del servicio o de los platos serán completados por tus clientes."
                    },
                    {
                        "title": "Encuestas",
                        "content": "Las encuestas de satisfacción serán completadas por tus clientes para mejorar la experiencia de usuario."
                    },
                    {
                        "title": "Pasarela de pagos",
                        "content": "Los pagos serán realizados directamente a través de la app de manera rápida y segura por tus clientes."
                    },
                    {
                        "title": "Propinas",
                        "content": "Las propinas serán añadidas directamente en el pago a través de la app por tus clientes."
                    },
                    {
                        "title": "Menú",
                        "content": "El menú completo de platos y bebidas será accesible para tus clientes."
                    },
                    {
                        "title": "Portafolio de servicios",
                        "content": "Los servicios adicionales, como catering y eventos privados, serán explorados por tus clientes."
                    },
                    {
                        "title": "Registro ",
                        "content": "Los beneficios especiales y exclusivos serán recibidos por tus clientes al registrarse como miembros VIP."
                    },
                    {
                        "title": "Suscripciones",
                        "content": "Las suscripciones a eventos regulares o menús especiales serán gestionadas por tus clientes."
                    },
                    {
                        "title": "Clima",
                        "content": "El clima será consultado por tus clientes para decidir si asistir a eventos al aire libre en el restaurante."
                    },
                    {
                        "title": "Delivery",
                        "content": "La entrega a domicilio de los pedidos será solicitada por tus clientes de manera rápida y eficiente."
                    },
                    {
                        "title": "Reviews",
                        "content": "Las reseñas sobre los platos o la experiencia en el restaurante serán leídas y escritas por tus clientes."
                    },
                    {
                        "title": "Compartir",
                        "content": "Los eventos, promociones o recomendaciones serán compartidos en redes sociales por tus clientes."
                    },
                    {
                        "title": "Invitar",
                        "content": "La invitación a disfrutar del restaurante será enviada por tus clientes a sus amigos desde la app."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Las consultas rápidas sobre disponibilidad, reservas o información general serán gestionadas por chatbots para tus clientes."
                    }
                ],
                "en": [
                    {
                        "title": "Geolocation",
                        "content": "Restaurants will be found and located by your customers on the map route."
                    },
                    {
                        "title": "Calendar",
                        "content": "The calendar of special events and promotions will be viewed by your customers to not miss any important activity."
                    },
                    {
                        "title": "Images",
                        "content": "The visual menu with images of dishes will be enjoyed by your customers, helping them make better decisions."
                    },
                    {
                        "title": "Loyalty",
                        "content": "The rewards program will be used by your customers, where they will benefit from their loyalty."
                    },
                    {
                        "title": "Registration",
                        "content": "Exclusive promotions and personalized discounts will be received by your customers upon registration."
                    },
                    {
                        "title": "Reservations",
                        "content": "Reservations for tables or special events will be made by your customers online."
                    },
                    {
                        "title": "Notifications",
                        "content": "Alerts about table availability or new promotions will be sent directly to your customers' devices."
                    },
                    {
                        "title": "Push Messages",
                        "content": "Notifications about promotions and events will be sent directly to your customers' phones."
                    },
                    {
                        "title": "Catalog",
                        "content": "The digital menu with images and detailed descriptions of the dishes will be navigated by your customers."
                    },
                    {
                        "title": "Community",
                        "content": "Dining communities will be united by your customers, where they will share experiences and recommendations."
                    },
                    {
                        "title": "Contact",
                        "content": "Direct contact with the restaurant will be made by your customers for inquiries or modifications to reservations."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Newsletters with information about menus and special events will be received by your customers upon subscribing."
                    },
                    {
                        "title": "Forms",
                        "content": "Forms for suggestions on improving service or dishes will be completed by your customers."
                    },
                    {
                        "title": "Surveys",
                        "content": "Satisfaction surveys will be completed by your customers to improve the user experience."
                    },
                    {
                        "title": "Payment Gateway",
                        "content": "Payments will be made directly through the app quickly and securely by your customers."
                    },
                    {
                        "title": "Tips",
                        "content": "Tips will be added directly to the payment through the app by your customers."
                    },
                    {
                        "title": "Menu",
                        "content": "The complete menu of dishes and drinks will be accessible to your customers."
                    },
                    {
                        "title": "Service Portfolio",
                        "content": "Additional services, such as catering and private events, will be explored by your customers."
                    },
                    {
                        "title": "Registration",
                        "content": "Special and exclusive benefits will be received by your customers upon registering as VIP members."
                    },
                    {
                        "title": "Subscriptions",
                        "content": "Subscriptions to regular events or special menus will be managed by your customers."
                    },
                    {
                        "title": "Weather",
                        "content": "The weather will be consulted by your customers to decide whether to attend outdoor events at the restaurant."
                    },
                    {
                        "title": "Delivery",
                        "content": "Home delivery of orders will be requested by your customers quickly and efficiently."
                    },
                    {
                        "title": "Reviews",
                        "content": "Reviews of dishes or the restaurant experience will be read and written by your customers."
                    },
                    {
                        "title": "Share",
                        "content": "Events, promotions, or recommendations will be shared on social networks by your customers."
                    },
                    {
                        "title": "Invite",
                        "content": "The invitation to enjoy the restaurant will be sent by your customers to their friends from the app."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Quick queries about availability, reservations, or general information will be managed by chatbots for your customers."
                    }
                ]
            }
        },
        "hairsalon": {
            "bannerImage": "../build/img/hairsalon.webp",
            "bannerTitle": {
                "es": "Hair Cut Salons",
                "en": "Hair Cut Salons"
            },
            "intro": {
                "es": "Con la aplicación para salones de corte de cabello, tus clientes podrán reservar citas en línea, ver los estilos y cortes de cabello disponibles, recibir notificaciones de alerta y promociones, y mucho más. Además, podrás gestionar fácilmente tu agenda, servicios y pagos a través de la aplicación.",
                "en": "With the app for hair cut salons, your customers can book appointments online, view available styles and haircuts, receive alert notifications and promotions, and much more. Plus, you can easily manage your schedule, services, and payments through the app."
            },
            "functionalities": {
                "es": [
                    {
                        "title": "Geolocalización",
                        "content": "Los salones de corte de cabello podrán ser encontrados por tus clientes y verificarán la disponibilidad inmediata."
                    },
                    {
                        "title": "Calendario",
                        "content": "Las citas para cortes de cabello podrán ser agendadas por tus clientes."
                    },
                    {
                        "title": "Imágenes",
                        "content": "La galería de estilos y cortes de cabello podrá ser vista por tus clientes."
                    },
                    {
                        "title": "Fidelización",
                        "content": "Un corte de cabello gratuito podrá ser recibido por tus clientes después de un número determinado de visitas."
                    },
                    {
                        "title": "Registro",
                        "content": "Los recordatorios y promociones especiales podrán ser recibidos por tus clientes al registrarse."
                    },
                    {
                        "title": "Reservas",
                        "content": "Las citas para servicios de peluquería podrán ser reservadas en línea por tus clientes."
                    },
                    {
                        "title": "Notificaciones de alerta",
                        "content": "Las alertas sobre recordatorios de citas y promociones de último minuto serán recibidas por tus clientes."
                    },
                    {
                        "title": "Mensajes Push",
                        "content": "Los recordatorios y promociones serán recibidos a través de notificaciones push por tus clientes."
                    },
                    {
                        "title": "Catálogo",
                        "content": "El catálogo de servicios de peluquería será explorado por tus clientes."
                    },
                    {
                        "title": "Community",
                        "content": "Las comunidades para compartir estilos y recomendaciones serán unidas por tus clientes."
                    },
                    {
                        "title": "Contacto",
                        "content": "El salón podrá ser contactado por tus clientes para consultas o cambios en la cita."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Las newsletters con tendencias y consejos de estilo serán recibidas por tus clientes."
                    },
                    {
                        "title": "Encuestas",
                        "content": "Las encuestas de satisfacción del servicio serán completadas por tus clientes."
                    },
                    {
                        "title": "Pasarela de pagos",
                        "content": "Los pagos serán realizados directamente a través de la app por tus clientes."
                    },
                    {
                        "title": "Propinas",
                        "content": "Las propinas para el estilista serán incluidas en el pago por tus clientes."
                    },
                    {
                        "title": "Insertar video",
                        "content": "Los tutoriales de estilo en video podrán ser vistos por tus clientes."
                    },
                    {
                        "title": "Portafolio de servicios",
                        "content": "El portafolio de estilos anteriores realizados en el salón será explorado por tus clientes."
                    },
                    {
                        "title": "Registro ",
                        "content": "Los beneficios exclusivos de los servicios VIP serán obtenidos por tus clientes al registrarse."
                    },
                    {
                        "title": "Suscripciones",
                        "content": "Las suscripciones a servicios regulares, como cortes mensuales, serán gestionadas por tus clientes."
                    },
                    {
                        "title": "Reviews",
                        "content": "Las reseñas sobre los servicios del salón serán leídas y escritas por tus clientes."
                    },
                    {
                        "title": "Compartir",
                        "content": "Los estilos o promociones serán compartidos en redes sociales por tus clientes."
                    },
                    {
                        "title": "Invitar",
                        "content": "La invitación para probar los servicios del salón será enviada por tus clientes a sus amigos."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Los chatbots serán utilizados por tus clientes para hacer reservas y consultas rápidas."
                    }
                ],
                "en": [
                    {
                        "title": "Geolocation",
                        "content": "Hair cut salons will be found by your customers and will verify immediate availability."
                    },
                    {
                        "title": "Calendar",
                        "content": "Haircut appointments can be scheduled by your customers."
                    },
                    {
                        "title": "Images",
                        "content": "The gallery of styles and haircuts can be viewed by your customers."
                    },
                    {
                        "title": "Loyalty",
                        "content": "A free haircut can be received by your customers after a certain number of visits."
                    },
                    {
                        "title": "Registration",
                        "content": "Reminders and special promotions can be received by your customers upon registration."
                    },
                    {
                        "title": "Reservations",
                        "content": "Appointments for hairdressing services can be booked online by your customers."
                    },
                    {
                        "title": "Notifications",
                        "content": "Alerts about appointment reminders and last-minute promotions will be received by your customers."
                    },
                    {
                        "title": "Push Messages",
                        "content": "Reminders and promotions will be received through push notifications by your customers."
                    },
                    {
                        "title": "Catalog",
                        "content": "The hairdressing services catalog will be explored by your customers."
                    },
                    {
                        "title": "Community",
                        "content": "Communities to share styles and recommendations will be united by your customers."
                    },
                    {
                        "title": "Contact",
                        "content": "The salon can be contacted by your customers for inquiries or changes to the appointment."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Newsletters with trends and style tips will be received by your customers."
                    },
                    {
                        "title": "Surveys",
                        "content": "Service satisfaction surveys will be completed by your customers."
                    },
                    {
                        "title": "Payment Gateway",
                        "content": "Payments will be made directly through the app by your customers."
                    },
                    {
                        "title": "Tips",
                        "content": "Tips for the stylist will be included in the payment by your customers."
                    },
                    {
                        "title": "Insert video",
                        "content": "Style tutorials in video can be viewed by your customers."
                    },
                    {
                        "title": "Service Portfolio",
                        "content": "The portfolio of previous styles performed in the salon will be explored by your customers."
                    },
                    {
                        "title": "Registration",
                        "content": "Exclusive benefits of VIP services will be obtained by your customers upon registration."
                    },
                    {
                        "title": "Subscriptions",
                        "content": "Subscriptions to regular services, such as monthly haircuts, will be managed by your customers."
                    },
                    {
                        "title": "Reviews",
                        "content": "Reviews of salon services will be read and written by your customers."
                    },
                    {
                        "title": "Share",
                        "content": "Styles or promotions will be shared on social networks by your customers."
                    },
                    {
                        "title": "Invite",
                        "content": "The invitation to try the salon services will be sent by your customers to their friends."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Chatbots will be used by your customers to make reservations and quick inquiries."
                    }
                ]
            }
        },
        "spa": {
            "bannerImage": "../build/img/spa.webp",
            "bannerTitle": {
                "es": "Spas",
                "en": "Spas"
            },
            "intro": {
                "es": "Con la aplicación para spas, tus clientes podrán reservar tratamientos y servicios en línea, ver imágenes de tratamientos y ambientes relajantes, recibir notificaciones de alerta y promociones, y mucho más. Además, podrás gestionar fácilmente tu programa de membresía, promociones y pagos a través de la aplicación.",
                "en": "With the app for spas, your customers can book treatments and services online, view images of treatments and relaxing environments, receive alert notifications and promotions, and much more. Plus, you can easily manage your membership program, promotions, and payments through the app."
            },
            "functionalities": {
                "es": [
                    {
                        "title": "Geolocalización",
                        "content": "Los locales de spas serán encontrados por tus clientes, y podrán acceder a promociones de último minuto."
                    },
                    {
                        "title": "Calendario",
                        "content": "Las reservas de tratamientos y servicios en spa serán realizadas por tus clientes."
                    },
                    {
                        "title": "Imágenes",
                        "content": "Las imágenes de tratamientos y ambientes relajantes serán vistas por tus clientes."
                    },
                    {
                        "title": "Fidelización",
                        "content": "El programa de membresía será utilizado por tus clientes, donde obtendrán descuentos en servicios de spa."
                    },
                    {
                        "title": "Registro",
                        "content": "Las promociones y descuentos personalizados en tratamientos y servicios serán recibidos por tus clientes al registrarse."
                    },
                    {
                        "title": "Reservas",
                        "content": "Los tratamientos y servicios en línea serán reservados por tus clientes."
                    },
                    {
                        "title": "Notificaciones de alerta",
                        "content": "Las alertas sobre promociones de último minuto en tratamientos serán recibidas por tus clientes."
                    },
                    {
                        "title": "Mensajes Push",
                        "content": "Los recordatorios y promociones serán recibidos a través de notificaciones push por tus clientes."
                    },
                    {
                        "title": "Catálogo",
                        "content": "El catálogo de servicios de spa será explorado por tus clientes."
                    },
                    {
                        "title": "Community",
                        "content": "Las comunidades para compartir experiencias y recomendaciones serán unidas por tus clientes."
                    },
                    {
                        "title": "Contacto",
                        "content": "El spa podrá ser contactado por tus clientes para consultas o cambios en la reserva."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Las newsletters con promociones y consejos de bienestar serán recibidas por tus clientes."
                    },
                    {
                        "title": "Formularios",
                        "content": "Los formularios para sugerencias de tratamientos o servicios serán completados por tus clientes."
                    },
                    {
                        "title": "Encuestas",
                        "content": "Las encuestas de satisfacción del servicio serán completadas por tus clientes."
                    },
                    {
                        "title": "Pasarela de pagos",
                        "content": "Los pagos serán realizados directamente a través de la app por tus clientes."
                    },
                    {
                        "title": "Propinas",
                        "content": "Las propinas para el personal del spa serán incluidas en el pago por tus clientes."
                    },
                    {
                        "title": "Insertar video",
                        "content": "Los tutoriales de bienestar en video serán vistos por tus clientes."
                    },
                    {
                        "title": "Portafolio de servicios",
                        "content": "El portafolio de tratamientos ofrecidos será explorado por tus clientes."
                    },
                    {
                        "title": "Registro ",
                        "content": "Los beneficios exclusivos de los servicios VIP serán obtenidos por tus clientes al registrarse."
                    },
                    {
                        "title": "Suscripciones",
                        "content": "Los paquetes regulares de tratamientos serán suscritos por tus clientes."
                    },
                    {
                        "title": "Reviews",
                        "content": "Las reseñas sobre los servicios del spa serán leídas y escritas por tus clientes."
                    },
                    {
                        "title": "Compartir",
                        "content": "Las experiencias o promociones serán compartidas en redes sociales por tus clientes."
                    },
                    {
                        "title": "Invitar",
                        "content": "La invitación para probar los servicios del spa será enviada por tus clientes a sus amigos."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Los chatbots serán utilizados por tus clientes para hacer reservas y consultas rápidas."
                    }
                ],
                "en": [
                    {
                        "title": "Geolocation",
                        "content": "Spa locations will be found by your customers, and they will be able to access last-minute promotions."
                    },
                    {
                        "title": "Calendar",
                        "content": "Reservations for spa treatments and services will be made by your customers."
                    },
                    {
                        "title": "Images",
                        "content": "Images of treatments and relaxing environments will be viewed by your customers."
                    },
                    {
                        "title": "Loyalty",
                        "content": "The membership program will be used by your customers, where they will receive discounts on spa services."
                    },
                    {
                        "title": "Registration",
                        "content": "Personalized promotions and discounts on treatments and services will be received by your customers upon registration."
                    },
                    {
                        "title": "Reservations",
                        "content": "Treatments and services online will be booked by your customers."
                    },
                    {
                        "title": "Notifications",
                        "content": "Alerts about last-minute promotions on treatments will be received by your customers."
                    },
                    {
                        "title": "Push Messages",
                        "content": "Reminders and promotions will be received through push notifications by your customers."
                    },
                    {
                        "title": "Catalog",
                        "content": "The spa services catalog will be explored by your customers."
                    },
                    {
                        "title": "Community",
                        "content": "Communities to share experiences and recommendations will be united by your customers."
                    },
                    {
                        "title": "Contact",
                        "content": "The spa can be contacted by your customers for inquiries or changes to the reservation."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Newsletters with promotions and wellness tips will be received by your customers."
                    },
                    {
                        "title": "Forms",
                        "content": "Forms for treatment or service suggestions will be completed by your customers."
                    },
                    {
                        "title": "Surveys",
                    "content": "Service satisfaction surveys will be completed by your customers."
                    },
                    {
                        "title": "Payment Gateway",
                        "content": "Payments will be made directly through the app by your customers."
                    },
                    {
                        "title": "Tips",
                        "content": "Tips for spa staff will be included in the payment by your customers."
                    },
                    {
                        "title": "Insert video",
                        "content": "Wellness tutorials in video will be viewed by your customers."
                    },
                    {
                        "title": "Service Portfolio",
                        "content": "The portfolio of offered treatments will be explored by your customers."
                    },
                    {
                        "title": "Registration",
                        "content": "Exclusive benefits of VIP services will be obtained by your customers upon registration."
                    },
                    {
                        "title": "Subscriptions",
                        "content": "Regular treatment packages will be subscribed by your customers."
                    },
                    {
                        "title": "Reviews",
                        "content": "Reviews of spa services will be read and written by your customers."
                    },
                    {
                        "title": "Share",
                        "content": "Experiences or promotions will be shared on social networks by your customers."
                    },
                    {
                        "title": "Invite",
                        "content": "The invitation to try the spa services will be sent by your customers to their friends."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Chatbots will be used by your customers to make reservations and quick inquiries."
                    }
                ]
            }
        },
        "gym": {
            "bannerImage": "../build/img/gym.webp",
            "bannerTitle": {
                "es": "Gyms",
                "en": "Gyms"
            },
            "intro": {
                "es": "La aplicación para gimnasios es una herramienta esencial para cualquier negocio de fitness. Con esta aplicación, puedes gestionar fácilmente tus clases, entrenamientos, reservas y promociones. Además, puedes enviar notificaciones push y mensajes a tus clientes para mantenerlos informados sobre las últimas ofertas y promociones.",
                "en": "The gym app is an essential tool for any fitness business. With this app, you can easily manage your classes, workouts, reservations, and promotions. Additionally, you can send push notifications and messages to your customers to keep them informed about the latest offers and promotions."
            },
            "functionalities": {
                "es": [
                    {
                        "title": "Geolocalización",
                        "content": "Los gimnasios con clases disponibles serán localizados por tus clientes."
                    },
                    {
                        "title": "Calendario",
                        "content": "Las clases y entrenamientos serán reservados por tus clientes."
                    },
                    {
                        "title": "Imágenes",
                        "content": "La galería de equipos y entrenadores será vista por tus clientes."
                    },
                    {
                        "title": "Fidelización",
                        "content": "Las recompensas por asistencia constante a clases serán recibidas por tus clientes."
                    },
                    {
                        "title": "Registro",
                        "content": "Las clases exclusivas y entrenamientos serán accesibles para tus clientes al registrarse."
                    },
                    {
                        "title": "Reservas",
                        "content": "Las clases de entrenamiento o sesiones con entrenadores personales serán reservadas por tus clientes."
                    },
                    {
                        "title": "Notificaciones de alerta",
                        "content": "Las alertas sobre nuevas clases o cambios en horarios serán recibidas por tus clientes."
                    },
                    {
                        "title": "Mensajes Push",
                        "content": "Las promociones y recordatorios serán enviados directamente a los dispositivos de tus clientes."
                    },
                    {
                        "title": "Catálogo",
                        "content": "El catálogo de clases disponibles será explorado por tus clientes."
                    },
                    {
                        "title": "Community",
                        "content": "Las comunidades de fitness serán unidas por tus clientes para compartir consejos y logros."
                    },
                    {
                        "title": "Contacto",
                        "content": "Los entrenadores o el servicio de atención al cliente serán contactados por tus clientes."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Las newsletters con consejos de fitness y promociones serán recibidas por tus clientes."
                    },
                    {
                        "title": "Formularios",
                        "content": "Los formularios para encuestas sobre la calidad del servicio serán completados por tus clientes."
                    },
                    {
                        "title": "Encuestas",
                        "content": "Las encuestas para evaluar la satisfacción del servicio serán completadas por tus clientes."
                    },
                    {
                        "title": "Pasarela de pagos",
                        "content": "Los pagos serán realizados directamente a través de la app por tus clientes."
                    },
                    {
                        "title": "Propinas",
                        "content": "Las propinas para entrenadores personales serán incluidas en el pago por tus clientes."
                    },
                    {
                        "title": "Audio Streaming",
                        "content": "El audio streaming para clases de fitness será accedido por tus clientes."
                    },
                    {
                        "title": "Video Streaming",
                        "content": "El video streaming de clases en vivo será accedido por tus clientes."
                    },
                    {
                        "title": "Insertar video",
                        "content": "Los tutoriales de ejercicios en video serán vistos por tus clientes."
                    },
                    {
                        "title": "Portafolio de servicios",
                        "content": "El portafolio de servicios ofrecidos, como entrenamiento personal, será explorado por tus clientes."
                    },
                    {
                        "title": "Registro ",
                        "content": "Los servicios premium con acceso exclusivo serán obtenidos por tus clientes al registrarse."
                    },
                    {
                        "title": "Suscripciones",
                        "content": "Las clases regulares o servicios adicionales serán suscritos por tus clientes."
                    },
                    {
                        "title": "Clima",
                        "content": "La información del clima para actividades al aire libre será vista por tus clientes."
                    },
                    {
                        "title": "Reviews",
                        "content": "Las reseñas de clases y entrenadores serán leídas y escritas por tus clientes."
                    },
                    {
                        "title": "Compartir",
                        "content": "Los logros y promociones serán compartidos en redes sociales por tus clientes."
                    },
                    {
                        "title": "Invitar",
                        "content": "La invitación para unirse al gimnasio será enviada por tus clientes a sus amigos."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Los chatbots serán utilizados por tus clientes para hacer reservas y consultas rápidas."
                    }
                ],
                "en": [
                    {
                        "title": "Geolocation",
                        "content": "Gyms with available classes will be located by your customers."
                    },
                    {
                        "title": "Calendar",
                        "content": "Classes and workouts will be booked by your customers."
                    },
                    {
                        "title": "Images",
                        "content": "The gallery of equipment and trainers will be viewed by your customers."
                    },
                    {
                        "title": "Loyalty",
                        "content": "Rewards for consistent class attendance will be received by your customers."
                    },
                    {
                        "title": "Registration",
                        "content": "Exclusive classes and workouts will be accessible to your customers upon registration."
                    },
                    {
                        "title": "Reservations",
                        "content": "Training classes or sessions with personal trainers will be booked by your customers."
                    },
                    {
                        "title": "Notifications",
                        "content": "Alerts about new classes or schedule changes will be received by your customers."
                    },
                    {
                        "title": "Push Messages",
                        "content": "Promotions and reminders will be sent directly to your customers' devices."
                    },
                    {
                        "title": "Catalog",
                        "content": "The catalog of available classes will be explored by your customers."
                    },
                    {
                        "title": "Community",
                        "content": "Fitness communities will be united by your customers to share tips and achievements."
                    },
                    {
                        "title": "Contact",
                        "content": "Trainers or customer service will be contacted by your customers."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Newsletters with fitness tips and promotions will be received by your customers."
                    },
                    {
                        "title": "Forms",
                        "content": "Forms for surveys on service quality will be completed by your customers."
                    },
                    {
                        "title": "Surveys",
                        "content": "Surveys to evaluate service satisfaction will be completed by your customers."
                    },
                    {
                        "title": "Payment Gateway",
                        "content": "Payments will be made directly through the app by your customers."
                    },
                    {
                        "title": "Tips",
                        "content": "Tips for personal trainers will be included in the payment by your customers."
                    },
                    {
                        "title": "Audio Streaming",
                        "content": "Audio streaming for fitness classes will be accessed by your customers."
                    },
                    {
                        "title": "Video Streaming",
                        "content": "Live class video streaming will be accessed by your customers."
                    },
                    {
                        "title": "Insert video",
                        "content": "Exercise tutorials in video will be viewed by your customers."
                    },
                    {
                        "title": "Service Portfolio",
                        "content": "The portfolio of offered services, such as personal training, will be explored by your customers."
                    },
                    {
                        "title": "Registration",
                        "content": "Premium services with exclusive access will be obtained by your customers upon registration."
                    },
                    {
                        "title": "Subscriptions",
                        "content": "Regular classes or additional services will be subscribed by your customers."
                    },
                    {
                        "title": "Weather",
                        "content": "Weather information for outdoor activities will be viewed by your customers."
                    },
                    {
                        "title": "Reviews",
                        "content": "Reviews of classes and trainers will be read and written by your customers."
                    },
                    {
                        "title": "Share",
                        "content": "Achievements and promotions will be shared on social networks by your customers."
                    },
                    {
                        "title": "Invite",
                        "content": "The invitation to join the gym will be sent by your customers to their friends."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Chatbots will be used by your customers to make reservations and quick inquiries."
                    }
                ]
            }
        },
        "healthcare": {
            "bannerImage": "../build/img/healthcare.webp",
            "bannerTitle": {
                "es": "Consultorios Médicos",
                "en": "Healthcare providers"
            },
            "intro": {
                "es": "Con la aplicación para proveedores de salud, tus clientes podrán reservar citas en línea, ver los servicios médicos disponibles, recibir notificaciones de alerta y promociones, y mucho más. Además, podrás gestionar fácilmente tu agenda, servicios y pagos a través de la aplicación.",
                "en": "With the app for healthcare providers, your customers can book appointments online, view available medical services, receive alert notifications and promotions, and much more. Plus, you can easily manage your schedule, services, and payments through the app."
            },
            "functionalities": {
                "es": [
                    {
                        "title": "Geolocalización",
                        "content": "Tu clínica o consultorio, ya seas médico, odontólogo o terapeuta, será encontrados por tus clientes, junto con los horarios de atención."
                    },
                    {
                        "title": "Calendario",
                        "content": "Las citas para consultas médicas, odontológicas o terapéuticas serán agendadas por tus clientes directamente desde la app."
                    },
                    {
                        "title": "Imágenes",
                        "content": "Las imágenes de instalaciones médicas y del equipo utilizado en los procedimientos serán vistas por tus clientes."
                    },
                    {
                        "title": "Fidelización",
                        "content": "Los descuentos en revisiones anuales serán recibidos por tus clientes al inscribirse en el programa de cuidado preventivo."
                    },
                    {
                        "title": "Registro",
                        "content": "Los recordatorios de citas y promociones especiales serán recibidos por tus clientes al registrarse."
                    },
                    {
                        "title": "Reservas",
                        "content": "Las consultas médicas en línea con el doctor de cabecera, odontólogo o terapeuta serán reservadas por tus clientes."
                    },
                    {
                        "title": "Notificaciones de alerta",
                        "content": "Las notificaciones de resultados de laboratorio o recordatorios de citas serán recibidas por tus clientes."
                    },
                    {
                        "title": "Mensajes Push",
                        "content": "Los recordatorios y alertas de salud importantes serán recibidos a través de notificaciones push por tus clientes."
                    },
                    {
                        "title": "Catálogo",
                        "content": "El catálogo de servicios médicos, odontológicos o terapéuticos será explorado por tus clientes."
                    },
                    {
                        "title": "Community",
                        "content": "Las comunidades para compartir experiencias sobre tratamientos médicos o terapias serán unidas por tus clientes."
                    },
                    {
                        "title": "Contacto",
                        "content": "El consultorio médico, odontológico o terapéutico podrá ser contactado por tus clientes para consultas o cambios en la cita."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Las newsletters con consejos de salud, información sobre nuevos tratamientos y promociones serán recibidas por tus clientes."
                    },
                    {
                        "title": "Formularios",
                        "content": "Los formularios médicos y de consentimiento serán completados por tus clientes antes de una consulta."
                    },
                    {
                        "title": "Encuestas",
                        "content": "Las encuestas de satisfacción del servicio serán completadas por tus clientes para ayudar a mejorar la calidad del cuidado."
                    },
                    {
                        "title": "Pasarela de pagos",
                        "content": "Los pagos de consultas y tratamientos serán realizados directamente a través de la app por tus clientes."
                    },
                    {
                        "title": "Propinas",
                        "content": "Las propinas para el personal médico serán incluidas en el pago por tus clientes."
                    },
                    {
                        "title": "Audio Streaming",
                        "content": "El audio streaming de charlas de salud o podcasts relacionados será accedido por tus clientes."
                    },
                    {
                        "title": "Video Streaming",
                        "content": "El video streaming de charlas de salud o tutoriales sobre cuidados preventivos será accedido por tus clientes."
                    },
                    {
                        "title": "Insertar video",
                        "content": "Los videos explicativos sobre procedimientos médicos o terapias ofrecidas serán vistos por tus clientes."
                    },
                    {
                        "title": "Portafolio de servicios",
                        "content": "El portafolio de servicios médicos y terapéuticos ofrecidos será explorado por tus clientes."
                    },
                    {
                        "title": "Registro ",
                        "content": "El acceso a servicios médicos especializados con beneficios adicionales será recibido por tus clientes al registrarse."
                    },
                    {
                        "title": "Suscripciones",
                        "content": "Los programas de salud regulares, como revisiones anuales o terapias recurrentes, serán suscritos por tus clientes."
                    },
                    {
                        "title": "Clima",
                        "content": "La información del clima para planificar la visita al consultorio será vista por tus clientes."
                    },
                    {
                        "title": "Delivery",
                        "content": "La entrega a domicilio de medicamentos o productos relacionados con el tratamiento será solicitada por tus clientes."
                    },
                    {
                        "title": "Reviews",
                        "content": "Las reseñas sobre los servicios médicos, odontológicos o terapéuticos recibidos serán leídas y escritas por tus clientes."
                    },
                    {
                        "title": "Compartir",
                        "content": "La información sobre tratamientos o servicios recibidos será compartida en redes sociales por tus clientes."
                    },
                    {
                        "title": "Invitar",
                        "content": "La invitación para registrarse con el mismo proveedor de salud será enviada por tus clientes a amigos o familiares."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Los chatbots serán utilizados por tus clientes para hacer consultas rápidas o para obtener información sobre sus tratamientos."
                    }
                ],
                "en": [
                    {
                        "title": "Geolocation",
                        "content": "Your clinic or office, whether you are a doctor, dentist, or therapist, will be found by your customers, along with office hours."
                    },
                    {
                        "title": "Calendar",
                        "content": "Appointments for medical, dental, or therapeutic consultations will be scheduled by your customers."
                    },
                    {
                        "title": "Images",
                        "content": "Images of medical facilities and equipment used in procedures will be viewed by your customers."
                    },
                    {
                        "title": "Loyalty",
                        "content": "Discounts on annual check-ups will be received by your customers when they sign up for the preventive care program."
                    },
                    {
                        "title": "Registration",
                        "content": "Appointment reminders and special promotions will be received by your customers upon registration."
                    },
                    {
                        "title": "Reservations",
                        "content": "Medical consultations with the primary care physician, dentist, or therapist will be booked by your customers."
                    },
                    {
                        "title": "Notifications",
                        "content": "Laboratory results notifications or appointment reminders will be received by your customers."
                    },
                    {
                        "title": "Push Messages",
                        "content": "Important health reminders and alerts will be received through push notifications by your customers."
                    },
                    {
                        "title": "Catalog",
                        "content": "The catalog of medical, dental, or therapeutic services will be explored by your customers."
                    },
                    {
                        "title": "Community",
                        "content": "Communities to share experiences about medical treatments or therapies will be united by your customers."
                    },
                    {
                        "title": "Contact",
                        "content": "The medical, dental, or therapeutic office can be contacted by your customers for inquiries or changes to the appointment."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Newsletters with health tips, information on new treatments, and promotions will be received by your customers."
                    },
                    {
                        "title": "Forms",
                        "content": "Medical and consent forms will be completed by your customers before a consultation."
                    },
                    {
                        "title": "Surveys",
                        "content": "Service satisfaction surveys will be completed by your customers to help improve the quality of care."
                    },
                    {
                        "title": "Payment Gateway",
                        "content": "Payments for consultations and treatments will be made directly through the app by your customers."
                    },
                    {
                        "title": "Tips",
                        "content": "Tips for medical staff will be included in the payment by your customers."
                    },
                    {
                        "title": "Audio Streaming",
                        "content": "Audio streaming of health talks or related podcasts will be accessed by your customers."
                    },
                    {
                        "title": "Video Streaming",
                        "content": "Video streaming of health talks or tutorials on preventive care will be accessed by your customers."
                    },
                    {
                        "title": "Insert video",
                        "content": "Explanatory videos on medical procedures or therapies offered will be viewed by your customers."
                    },
                    {
                        "title": "Service Portfolio",
                        "content": "The portfolio of medical and therapeutic services offered will be explored by your customers."
                    },
                    {
                        "title": "Registration",
                        "content": "Access to specialized medical services with additional benefits will be received by your customers upon registration."
                    },
                    {
                        "title": "Subscriptions",
                        "content": "Regular health programs, such as annual check-ups or recurrent therapies, will be subscribed by your customers."
                    },
                    {
                        "title": "Weather",
                        "content": "Weather information to plan the visit to the office will be viewed by your customers."
                    },
                    {
                        "title": "Delivery",
                        "content": "Home delivery of medications or products related to the treatment will be requested by your customers."
                    },
                    {
                        "title": "Reviews",
                        "content": "Reviews of medical, dental, or therapeutic services received will be read and written by your customers."
                    },
                    {
                        "title": "Share",
                        "content": "Information about treatments or services received will be shared on social networks by your customers."
                    },
                    {
                        "title": "Invite",
                        "content": "The invitation to register with the same healthcare provider will be sent by your customers to friends or family."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Chatbots will be used by your customers to make quick inquiries or to obtain information about their treatments."
                    }
                ]
            }
        },
        "realestate": {
            "bannerImage": "../build/img/realestate.webp",
            "bannerTitle": {
                "es": "Bienes raíces",
                "en": "Real Estate"
            },
            "intro": {
                "es": "Con la aplicación para bienes raíces, tus clientes podrán buscar propiedades en venta o alquiler, ver imágenes y videos de las propiedades, recibir notificaciones de alerta y promociones, y mucho más. Además, podrás gestionar fácilmente tu catálogo de propiedades, promociones y pagos a través de la aplicación.",
                "en": "With the app for real estate, your customers can search for properties for sale or rent, view images and videos of the properties, receive alert notifications and promotions, and much more. Plus, you can easily manage your property catalog, promotions, and payments through the app."
            },
            "functionalities": {
                "es": [
                    {
                        "title": "Geolocalización",
                        "content": "Las propiedades disponibles de tu agencia serán vistas por tus clientes, quienes recibirán direcciones para llegar."
                    },
                    {
                        "title": "Calendario",
                        "content": "Las visitas a propiedades de interés serán agendadas por tus clientes directamente desde la app."
                    },
                    {
                        "title": "Imágenes",
                        "content": "Las imágenes y galerías de propiedades disponibles, tanto interiores como exteriores, serán vistas por tus clientes."
                    },
                    {
                        "title": "Fidelización",
                        "content": "Los programas de recompensas para compradores frecuentes o referidos serán utilizados por tus clientes."
                    },
                    {
                        "title": "Registro",
                        "content": "Las alertas sobre nuevas propiedades y oportunidades serán recibidas por tus clientes al registrarse."
                    },
                    {
                        "title": "Reservas",
                        "content": "Las visitas a propiedades o consultas con agentes inmobiliarios serán reservadas por tus clientes."
                    },
                    {
                        "title": "Notificaciones de alerta",
                        "content": "Las alertas sobre nuevas propiedades que cumplan los criterios de búsqueda serán recibidas por tus clientes."
                    },
                    {
                        "title": "Mensajes Push",
                        "content": "Las alertas sobre nuevas propiedades y oportunidades de inversión serán recibidas directamente en los dispositivos de tus clientes."
                    },
                    {
                        "title": "Catálogo",
                        "content": "El catálogo de propiedades organizadas por tipo, ubicación y precio será explorado por tus clientes."
                    },
                    {
                        "title": "Community",
                        "content": "Las comunidades para discutir opciones inmobiliarias, tendencias del mercado y experiencias de compra serán unidas por tus clientes."
                    },
                    {
                        "title": "Contacto",
                        "content": "Los agentes inmobiliarios serán contactados por tus clientes para consultas, programación de visitas o recibir asesoramiento."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Las newsletters con las últimas propiedades y oportunidades de inversión en el mercado inmobiliario serán recibidas por tus clientes."
                    },
                    {
                        "title": "Formularios",
                        "content": "Los formularios de interés o solicitudes de información sobre propiedades específicas serán completados por tus clientes."
                    },
                    {
                        "title": "Encuestas",
                        "content": "Las encuestas para proporcionar retroalimentación sobre la experiencia de compra o servicios recibidos serán completadas por tus clientes."
                    },
                    {
                        "title": "Pasarela de pagos",
                        "content": "Los pagos de depósitos o reservas de propiedades serán realizados directamente a través de la app por tus clientes."
                    },
                    {
                        "title": "Audio Streaming",
                        "content": "Las charlas de inversión inmobiliaria o consejos sobre la compra de propiedades serán accedidos por tus clientes."
                    },
                    {
                        "title": "Insertar video",
                        "content": "Los videos de presentación de propiedades, incluyendo recorridos por interiores y exteriores, serán vistos por tus clientes."
                    },
                    {
                        "title": "Portafolio de servicios",
                        "content": "El portafolio de propiedades y servicios ofrecidos por la agencia inmobiliaria será explorado por tus clientes."
                    },
                    {
                        "title": "Registro ",
                        "content": "El acceso a propiedades exclusivas y asesoramiento personalizado será recibido por tus clientes al registrarse."
                    },
                    {
                        "title": "Suscripciones",
                        "content": "Las actualizaciones regulares sobre el mercado inmobiliario o propiedades nuevas en áreas de interés serán suscritas por tus clientes."
                    },
                    {
                        "title": "Clima",
                        "content": "La información del clima para propiedades en diferentes ubicaciones será vista por tus clientes para planificar sus visitas."
                    },
                    {
                        "title": "Reviews",
                        "content": "Las reseñas sobre experiencias de compra, agentes inmobiliarios y propiedades visitadas serán leídas y escritas por tus clientes."
                    },
                    {
                        "title": "Compartir",
                        "content": "Las propiedades y oportunidades inmobiliarias serán compartidas en redes sociales o con contactos específicos por tus clientes."
                    },
                    {
                        "title": "Invitar",
                        "content": "La invitación a unirse a la búsqueda de propiedades o asistir a visitas grupales será enviada por tus clientes a amigos o familiares."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Los chatbots serán utilizados por tus clientes para consultas rápidas sobre propiedades, precios o disponibilidad."
                    }
                ],
                "en": [
                    {
                        "title": "Geolocation",
                        "content": "Available properties from your agency will be viewed by your customers, who will receive directions to get there."
                    },
                    {
                        "title": "Calendar",
                        "content": "Visits to properties of interest will be scheduled by your customers directly from the app."
                    },
                    {
                        "title": "Images",
                        "content": "Images and galleries of available properties, both indoors and outdoors, will be viewed by your customers."
                    },
                    {
                        "title": "Loyalty",
                        "content": "Rewards programs for frequent buyers or referrals will be used by your customers."
                    },
                    {
                        "title": "Registration",
                        "content": "Alerts about new properties and opportunities will be received by your customers upon registration."
                    },
                    {
                        "title": "Reservations",
                        "content": "Visits to properties or consultations with real estate agents will be booked by your customers."
                    },
                    {
                        "title": "Notifications",
                        "content": "Alerts about new properties that meet search criteria will be received by your customers."
                    },
                    {
                        "title": "Push Messages",
                        "content": "Alerts about new properties and investment opportunities will be received directly on your customers' devices."
                    },
                    {
                        "title": "Catalog",
                        "content": "The catalog of properties organized by type, location, and price will be explored by your customers."
                    },
                    {
                        "title": "Community",
                        "content": "Communities to discuss real estate options, market trends, and buying experiences will be united by your customers."
                    },
                    {
                        "title": "Contact",
                        "content": "Real estate agents will be contacted by your customers for inquiries, scheduling visits, or receiving advice."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Newsletters with the latest properties and investment opportunities in the real estate market will be received by your customers."
                    },
                    {
                        "title": "Forms",
                        "content": "Interest forms or information requests about specific properties will be completed by your customers."
                    },
                    {
                        "title": "Surveys",
                        "content": "Surveys to provide feedback on the buying experience or services received will be completed by your customers."
                    },
                    {
                        "title": "Payment Gateway",
                        "content": "Payments for property deposits or reservations will be made directly through the app by your customers."
                    },
                    {
                        "title": "Audio Streaming",
                        "content": "Real estate investment talks or property buying tips will be accessed by your customers."
                    },
                    {
                        "title": "Insert video",
                        "content": "Property presentation videos, including interior and exterior tours, will be viewed by your customers."
                    },
                    {
                        "title": "Service Portfolio",
                        "content": "The portfolio of properties and services offered by the real estate agency will be explored by your customers."
                    },
                    {
                        "title": "Registration",
                        "content": "Access to exclusive properties and personalized advice will be received by your customers upon registration."
                    },
                    {
                        "title": "Subscriptions",
                        "content": "Regular updates on the real estate market or new properties in areas of interest will be subscribed by your customers."
                    },
                    {
                        "title": "Weather",
                        "content": "Weather information for properties in different locations will be viewed by your customers to plan their visits."
                    },
                    {
                        "title": "Delivery",
                        "content": "Home delivery of medications or products related to the treatment will be requested by your customers."
                    },
                    {
                        "title": "Reviews",
                        "content": "Reviews of buying experiences, real estate agents, and properties visited will be read and written by your customers."
                    },
                    {
                        "title": "Share",
                        "content": "Properties and real estate opportunities will be shared on social networks or with specific contacts by your customers."
                    },
                    {
                        "title": "Invite",
                        "content": "The invitation to join the property search or attend group visits will be sent by your customers to friends or family."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Chatbots will be used by your customers for quick inquiries about properties, prices, or availability."
                    }
                ]
            }
        },
        "education": {
            "bannerImage": "../build/img/education.webp",
            "bannerTitle": {
                "es": "Educación y Formación",
                "en": "Education and Training"
            },
            "intro": {
                "es": "Con la aplicación para centros educativos, tus clientes podrán reservar clases, talleres o sesiones de mentoría, ver imágenes de las instalaciones educativas, recibir notificaciones de alerta y promociones, y mucho más. Además, podrás gestionar fácilmente tus programas de formación, horarios y pagos a través de la aplicación.",
                "en": "With the app for educational centers, your customers can book classes, workshops, or mentoring sessions, view images of educational facilities, receive alert notifications and promotions, and much more. Plus, you can easily manage your training programs, schedules, and payments through the app."
            },
            "functionalities": {
                "es": [
                    {
                        "title": "Geolocalización",
                        "content": "El cliente (estudiante o padre) puede dirigirse con el mapa, mentores o coaches cercanos y ver sus ubicaciones y horarios."
                    },
                    {
                        "title": "Calendario",
                        "content": "Las clases, talleres o sesiones de mentoría serán agendadas por tus clientes directamente desde la app."
                    },
                    {
                        "title": "Imágenes",
                        "content": "Las imágenes de las instalaciones educativas, salones de clase y materiales de formación podrán ser vistas por tus clientes."
                    },
                    {
                        "title": "Fidelización",
                        "content": "Los programas de recompensas por asistencia regular o recomendación de nuevos estudiantes serán aprovechados por tus clientes."
                    },
                    {
                        "title": "Registro",
                        "content": "Las actualizaciones sobre cursos, talleres o sesiones de mentoría serán recibidas por tus clientes al registrarse."
                    },
                    {
                        "title": "Reservas",
                        "content": "Los lugares en clases, talleres o sesiones de coaching serán reservados por tus clientes directamente desde la app."
                    },
                    {
                        "title": "Notificaciones de alerta",
                        "content": "Las alertas sobre cambios de horario, fechas límite de inscripción o recordatorios de sesiones serán recibidas por tus clientes."
                    },
                    {
                        "title": "Mensajes Push",
                        "content": "Las notificaciones push con recordatorios y actualizaciones importantes serán recibidas por tus clientes."
                    },
                    {
                        "title": "Catálogo",
                        "content": "El catálogo de cursos, talleres y programas de formación será explorado por tus clientes."
                    },
                    {
                        "title": "Community",
                        "content": "Las comunidades de aprendizaje serán unidas por tus clientes para discutir temas educativos y compartir experiencias."
                    },
                    {
                        "title": "Contacto",
                        "content": "Los profesores, mentores o administradores educativos serán contactados por tus clientes para consultas o asistencia."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Las newsletters con consejos educativos, nuevas ofertas de cursos y eventos de formación serán recibidas por tus clientes."
                    },
                    {
                        "title": "Formularios",
                        "content": "Los formularios de inscripción y encuestas de satisfacción serán completados por tus clientes para mejorar los servicios educativos."
                    },
                    {
                        "title": "Encuestas",
                        "content": "Las encuestas sobre cursos o programas de formación serán completadas por tus clientes para proporcionar retroalimentación."
                    },
                    {
                        "title": "Pasarela de pagos",
                        "content": "Los pagos de matrículas, cursos o sesiones serán realizados directamente a través de la app por tus clientes."
                    },
                    {
                        "title": "Propinas",
                        "content": "Las propinas para profesores o mentores podrán ser incluidas al finalizar un curso o sesión por tus clientes."
                    },
                    {
                        "title": "Audio Streaming",
                        "content": "Las clases grabadas, podcasts educativos o charlas motivacionales podrán ser accedidos por tus clientes a través de audio streaming."
                    },
                    {
                        "title": "Video Streaming",
                        "content": "Las clases en vivo, tutoriales o sesiones de coaching serán vistas por tus clientes a través de video streaming."
                    },
                    {
                        "title": "Insertar video",
                        "content": "Los videos educativos, tutoriales o conferencias grabadas serán vistos por tus clientes."
                    },
                    {
                        "title": "Portafolio de servicios",
                        "content": "El portafolio de cursos, talleres y programas de formación será explorado por tus clientes."
                    },
                    {
                        "title": "Registro ",
                        "content": "Los servicios educativos premium con beneficios adicionales serán accesados por tus clientes al registrarse."
                    },
                    {
                        "title": "Suscripciones",
                        "content": "Los cursos regulares, programas de mentoría o clases adicionales serán suscritos por tus clientes."
                    },
                    {
                        "title": "Clima",
                        "content": "La información del clima será vista por tus clientes para planificar su asistencia a clases o actividades al aire libre."
                    },
                    {
                        "title": "Reviews",
                        "content": "Las reseñas sobre cursos, programas de formación o sesiones de mentoría serán leídas y escritas por tus clientes."
                    },
                    {
                        "title": "Compartir",
                        "content": "La información sobre cursos o programas educativos será compartida en redes sociales o con contactos por tus clientes."
                    },
                    {
                        "title": "Invitar",
                        "content": "Las invitaciones para unirse a clases, talleres o sesiones de mentoría serán enviadas por tus clientes a amigos o familiares."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Los chatbots serán utilizados por tus clientes para obtener información sobre cursos, programas o resolver dudas rápidamente."
                    }
                ],
                "en": [
                    {
                        "title": "Geolocation",
                        "content": "The client (student or parent) can head with the map, nearby mentors or coaches and see their locations and schedules."
                    },
                    {
                        "title": "Calendar",
                        "content": "Classes, workshops, or mentoring sessions will be scheduled by your customers directly from the app."
                    },
                    {
                        "title": "Images",
                        "content": "Images of educational facilities, classrooms, and training materials can be viewed by your customers."
                    },
                    {
                        "title": "Loyalty",
                        "content": "Rewards programs for regular attendance or referral of new students will be taken advantage of by your customers."
                    },
                    {
                        "title": "Registration",
                        "content": "Updates on courses, workshops, or mentoring sessions will be received by your customers upon registration."
                    },
                    {
                        "title": "Reservations",
                        "content": "Places in classes, workshops, or coaching sessions will be booked by your customers directly from the app."
                    },
                    {
                        "title": "Notifications",
                        "content": "Alerts about schedule changes, registration deadlines, or session reminders will be received by your customers."
                    },
                    {
                        "title": "Push Messages",
                        "content": "Push notifications with important reminders and updates will be received by your customers."
                    },
                    {
                        "title": "Catalog",
                        "content": "The catalog of courses, workshops, and training programs will be explored by your customers."
                    },
                    {
                        "title": "Community",
                        "content": "Learning communities will be united by your customers to discuss educational topics and share experiences."
                    },
                    {
                        "title": "Contact",
                        "content": "Teachers, mentors, or educational administrators will be contacted by your customers for inquiries or assistance."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Newsletters with educational tips, new course offers, and training events will be received by your customers."
                    },
                    {
                        "title": "Forms",
                        "content": "Registration forms and satisfaction surveys will be completed by your customers to improve educational services."
                    },
                    {
                        "title": "Surveys",
                        "content": "Surveys on courses or training programs will be completed by your customers to provide feedback."
                    },
                    {
                        "title": "Payment Gateway",
                        "content": "Payments for tuition, courses, or sessions will be made directly through the app by your customers."
                    },
                    {
                        "title": "Tips",
                        "content": "Tips for teachers or mentors can be included at the end of a course or session by your customers."
                    },
                    {
                        "title": "Audio Streaming",
                        "content": "Recorded classes, educational podcasts, or motivational talks can be accessed by your customers through audio streaming."
                    },
                    {
                        "title": "Video Streaming",
                        "content": "Live classes, tutorials, or coaching sessions will be viewed by your customers through video streaming."
                    },
                    {
                        "title": "Insert video",
                        "content": "Educational videos, tutorials, or recorded lectures will be viewed by your customers."
                    },
                    {
                        "title": "Service Portfolio",
                        "content": "The portfolio of courses, workshops, and training programs will be explored by your customers."
                    },
                    {
                        "title": "Registration",
                        "content": "Premium educational services with additional benefits will be accessed by your customers upon registration."
                    },
                    {
                        "title": "Subscriptions",
                        "content": "Regular courses, mentoring programs, or additional classes will be subscribed by your customers."
                    },
                    {
                        "title": "Weather",
                        "content": "Weather information will be viewed by your customers to plan their attendance to classes or outdoor activities."
                    },
                    {
                        "title": "Reviews",
                        "content": "Reviews of courses, training programs, or mentoring sessions will be read and written by your customers."
                    },
                    {
                        "title": "Share",
                        "content": "Information about courses or educational programs will be shared on social networks or with contacts by your customers."
                    },
                    {
                        "title": "Invite",
                        "content": "Invitations to join classes, workshops, or mentoring sessions will be sent by your customers to friends or family."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Chatbots will be used by your customers to get information about courses, programs, or quickly resolve doubts."
                    }
                ]
            }
        },
        "entertainment": {
            "bannerImage": "../build/img/entertainment.webp",
            "bannerTitle": {
                "es": "Entretenimiento",
                "en": "Entertainment"
            },
            "intro": {
                "es": "Con la aplicación para entretenimiento, tus clientes podrán reservar entradas para eventos, espectáculos o exposiciones, ver imágenes y videos de los eventos, recibir notificaciones de alerta y promociones, y mucho más. Además, podrás gestionar fácilmente tu calendario de eventos, promociones y pagos a través de la aplicación.",
                "en": "With the app for entertainment, your customers can book tickets for events, shows, or exhibitions, view images and videos of the events, receive alert notifications and promotions, and much more. Plus, you can easily manage your event calendar, promotions, and payments through the app."
            },
            "functionalities": {
                "es": [
                    {
                        "title": "Geolocalización",
                        "content": "Los asistentes podrán localizar fácilmente los locales y recibir direcciones para llegar sin complicaciones."
                    },
                    {
                        "title": "Calendario",
                        "content": "El calendario de eventos permitirá que tus clientes vean todas las actividades, puedan reservar entradas para espectáculos o exposiciones, y reciban recordatorios para no perderse nada."
                    },
                    {
                        "title": "Imágenes",
                        "content": "Las imágenes de eventos pasados, producciones teatrales o exposiciones de arte se verán en alta calidad, transportando a tus clientes de inmediato a esos momentos especiales."
                    },
                    {
                        "title": "Fidelización",
                        "content": "Los puntos se acumularán por la compra de boletos, y luego podrán ser canjeados por entradas gratuitas o productos de merchandising exclusivo, creando una experiencia gratificante para tus clientes."
                    },
                    {
                        "title": "Registro",
                        "content": "Los clientes podrán registrarse fácilmente para recibir alertas de nuevos eventos, promociones especiales, y ofertas exclusivas, manteniéndose siempre informados."
                    },
                    {
                        "title": "Reservas",
                        "content": "Las entradas para eventos, espectáculos o exposiciones se reservarán directamente desde la app, de manera rápida y eficiente."
                    },
                    {
                        "title": "Notificaciones de alerta",
                        "content": "Las alertas informarán a tus clientes sobre cualquier cambio de horario, disponibilidad de boletos o recordatorios de eventos, asegurando que no se pierdan nada importante."
                    },
                    {
                        "title": "Mensajes Push",
                        "content": "Las promociones y recordatorios llegarán directamente a los dispositivos de tus clientes mediante notificaciones push, manteniéndolos al tanto de las últimas novedades."
                    },
                    {
                        "title": "Catálogo",
                        "content": "Un catálogo completo de eventos y espectáculos, organizado por fecha, ubicación o tipo de evento, estará a disposición de tus clientes para que puedan elegir lo que más les interesa."
                    },
                    {
                        "title": "Community",
                        "content": "Las comunidades de fanáticos estarán disponibles para que tus clientes puedan discutir eventos, compartir opiniones y conectarse con otros asistentes, creando una comunidad vibrante y activa."
                    },
                    {
                        "title": "Contacto",
                        "content": "Los organizadores de eventos y galerías estarán accesibles para consultas o soporte adicional, garantizando que tus clientes reciban respuestas rápidamente."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Los newsletters llenarán la bandeja de entrada de tus clientes con información sobre próximos eventos, reseñas destacadas y ofertas especiales, manteniéndolos siempre informados."
                    },
                    {
                        "title": "Formularios",
                        "content": "Los formularios de registro y encuestas de satisfacción estarán disponibles para que tus clientes ofrezcan sus opiniones o solicitudes especiales para eventos."
                    },
                    {
                        "title": "Encuestas",
                        "content": "Las encuestas ayudarán a tus clientes a proporcionar retroalimentación valiosa sobre eventos o exposiciones, mejorando la experiencia para todos."
                    },
                    {
                        "title": "Pasarela de pagos",
                        "content": "Los pagos de entradas, productos de merchandising o servicios serán procesados de manera segura directamente a través de la app."
                    },
                    {
                        "title": "Propinas",
                        "content": "Las propinas para artistas, organizadores o staff podrán ser incluidas al comprar entradas o productos, haciendo que tus clientes sientan que apoyan directamente a los talentos que aman."
                    },
                    {
                        "title": "Audio Streaming",
                        "content": "El audio streaming de espectáculos grabados, entrevistas con artistas o charlas relacionadas con eventos estará disponible para que tus clientes disfruten donde sea que estén."
                    },
                    {
                        "title": "Video Streaming",
                        "content": "El video streaming en vivo de eventos o grabaciones de espectáculos permitirá que tus clientes vivan las experiencias desde la comodidad de su hogar."
                    },
                    {
                        "title": "Insertar video",
                        "content": "Los videos promocionales de eventos, trailers de producciones o entrevistas con artistas estarán disponibles para que tus clientes se emocionen aún más por asistir."
                    },
                    {
                        "title": "Portafolio de servicios",
                        "content": "Los servicios ofrecidos, como reservas de espacios o colaboraciones artísticas, se podrán explorar fácilmente a través del portafolio en la app."
                    },
                    {
                        "title": "Registro ",
                        "content": "Tus clientes podrán registrarse para acceder a eventos exclusivos, ensayos privados o encuentros especiales con artistas, dándoles una experiencia VIP."
                    },
                    {
                        "title": "Suscripciones",
                        "content": "Los boletos recurrentes para eventos, temporadas teatrales o membresías en galerías de arte estarán disponibles para aquellos que quieran disfrutar regularmente."
                    },
                    {
                        "title": "Clima",
                        "content": "La información del clima será mostrada para ayudar a tus clientes a planificar su asistencia a eventos al aire libre sin sorpresas desagradables."
                    },
                    {
                        "title": "Delivery",
                        "content": "Los productos de merchandising, como posters o camisetas, serán entregados directamente a la puerta de tus clientes para mayor comodidad."
                    },
                    {
                        "title": "Reviews",
                        "content": "Las reseñas sobre eventos, espectáculos o exposiciones se escribirán y leerán fácilmente, ayudando a otros a decidir qué eventos disfrutar."
                    },
                    {
                        "title": "Compartir",
                        "content": "Las experiencias y la información de eventos serán compartidas en redes sociales o con amigos, permitiendo a tus clientes invitar a otros y disfrutar juntos."
                    },
                    {
                        "title": "Invitar",
                        "content": "Las invitaciones para que amigos o familiares se unan a los eventos estarán disponibles, con la opción de organizar grupos y compartir detalles del evento."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Los chatbots estarán listos para proporcionar información rápida sobre eventos, horarios, disponibilidad de boletos y más, facilitando la interacción con tus clientes."
                    }
                ],
                "en": [
                    {
                        "title": "Geolocation",
                        "content": "Attendees can easily locate venues and receive directions to get there without complications."
                    },
                    {
                        "title": "Calendar",
                        "content": "The event calendar will allow your customers to see all activities, book tickets for shows or exhibitions, and receive reminders so they don't miss anything."
                    },
                    {
                        "title": "Images",
                        "content": "Images of past events, theatrical productions, or art exhibitions will be viewed in high quality, immediately transporting your customers to those special moments."
                    },
                    {
                        "title": "Loyalty",
                        "content": "Points will be accumulated for ticket purchases, and then can be redeemed for free tickets or exclusive merchandise, creating a rewarding experience for your customers."
                    },
                    {
                        "title": "Registration",
                        "content": "Customers can easily register to receive alerts about new events, special promotions, and exclusive offers, keeping them informed at all times."
                    },
                    {
                        "title": "Reservations",
                        "content": "Tickets for events, shows, or exhibitions will be reserved directly from the app, quickly and efficiently."
                    },
                    {
                        "title": "Notifications",
                        "content": "Alerts will inform your customers about any schedule changes, ticket availability, or event reminders, ensuring they don't miss anything important."
                    },
                    {
                        "title": "Push Messages",
                        "content": "Promotions and reminders will be sent directly to your customers' devices through push notifications, keeping them up to date with the latest news."
                    },
                    {
                        "title": "Catalog",
                        "content": "A complete catalog of events and shows, organized by date, location, or event type, will be available to your customers so they can choose what interests them most."
                    },
                    {
                        "title": "Community",
                        "content": "Fan communities will be available for your customers to discuss events, share opinions, and connect with other attendees, creating a vibrant and active community."
                    },
                    {
                        "title": "Contact",
                        "content": "Event organizers and galleries will be accessible for inquiries or additional support, ensuring your customers receive quick responses."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Newsletters will fill your customers' inboxes with information about upcoming events, featured reviews, and special offers, keeping them informed at all times."
                    },
                    {
                        "title": "Forms",
                        "content": "Registration forms and satisfaction surveys will be available for your customers to offer their opinions or special requests for events."
                    },
                    {
                        "title": "Surveys",
                        "content": "Surveys will help your customers provide valuable feedback on events or exhibitions, improving the experience for everyone."
                    },
                    {
                        "title": "Payment Gateway",
                        "content": "Payments for tickets, merchandise, or services will be processed securely directly through the app."
                    },
                    {
                        "title": "Tips",
                        "content": "Tips for artists, organizers, or staff can be included when purchasing tickets or products, making your customers feel like they are directly supporting the talents they love."
                    },
                    {
                        "title": "Audio Streaming",
                        "content": "Audio streaming of recorded shows, interviews with artists, or talks related to events will be available for your customers to enjoy wherever they are."
                    },
                    {
                        "title": "Video Streaming",
                        "content": "Live streaming of events or recordings of shows will allow your customers to experience the events from the comfort of their home."
                    },
                    {
                        "title": "Insert video",
                        "content": "Promotional videos of events, production trailers, or interviews with artists will be available for your customers to get even more excited about attending."
                    },
                    {
                        "title": "Service Portfolio",
                        "content": "The services offered, such as space reservations or artistic collaborations, can be easily explored through the portfolio in the app."
                    },
                    {
                        "title": "Registration",
                        "content": "Your customers can register to access exclusive events, private rehearsals, or special encounters with artists, giving them a VIP experience."
                    },
                    {
                        "title": "Subscriptions",
                        "content": "Recurring tickets for events, theater seasons, or memberships in art galleries will be available for those who want to enjoy regularly."
                    },
                    {
                        "title": "Weather",
                        "content": "Weather information will be displayed to help your customers plan their attendance at outdoor events without unpleasant surprises."
                    },
                    {
                        "title": "Delivery",
                        "content": "Merchandise products, such as posters or t-shirts, will be delivered directly to your customers' door for added convenience."
                    },
                    {
                        "title": "Reviews",
                        "content": "Reviews of events, shows, or exhibitions will be easily written and read, helping others decide which events to enjoy."
                    },
                    {
                        "title": "Share",
                        "content": "Experiences and event information will be shared on social networks or with friends, allowing your customers to invite others and enjoy together."
                    },
                    {
                        "title": "Invite",
                        "content": "Invitations for friends or family to join events will be available, with the option to organize groups and share event details."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Chatbots will be ready to provide quick information about events, schedules, ticket availability, and more, facilitating interaction with your customers."
                    }
                ]
            }
        },
        "eventagency": {
            "bannerImage": "../build/img/eventagency.webp",
            "bannerTitle": {
                "es": "Agencia de eventos",
                "en": "Event Agency"
            },
            "intro": {
                "es": "Con la aplicación para agencias de eventos, tus clientes podrán reservar lugares, proveedores o servicios para eventos, ver imágenes de eventos anteriores, recibir notificaciones de alerta y promociones, y mucho más. Además, podrás gestionar fácilmente tus eventos, presupuestos y pagos a través de la aplicación.",
                "en": "With the app for event agencies, your customers can book venues, suppliers, or services for events, view images of previous events, receive alert notifications and promotions, and much more. Plus, you can easily manage your events, budgets, and payments through the app."
            },
            "functionalities": {
                "es": [
                    {
                        "title": "Geolocalización",
                        "content": "Los asistentes podrán localizar tus eventos en el mapa y recibirán direcciones claras para llegar sin problemas."
                    },
                    {
                        "title": "Calendario",
                        "content": "Las fechas de los eventos serán agendadas por tus clientes, quienes coordinarán reuniones con proveedores y recibirán recordatorios importantes."
                    },
                    {
                        "title": "Imágenes",
                        "content": "Las imágenes de los lugares de eventos, decoraciones y configuraciones anteriores serán vistas por tus clientes para inspirarse."
                    },
                    {
                        "title": "Fidelización",
                        "content": "Tus clientes podrán acumular puntos por reservas repetidas y los canjearán por descuentos en futuras planificaciones de eventos."
                    },
                    {
                        "title": "Registro",
                        "content": "Las actualizaciones sobre servicios especiales y promociones serán registradas por tus clientes para mantenerse siempre al día."
                    },
                    {
                        "title": "Reservas",
                        "content": "Las reservas de lugares, proveedores o servicios para eventos serán gestionadas por tus clientes directamente desde la app."
                    },
                    {
                        "title": "Notificaciones de alerta",
                        "content": "Las alertas de fechas límite o cambios de última hora llegarán a tus clientes a tiempo, asegurando que nada se pase por alto."
                    },
                    {
                        "title": "Mensajes Push",
                        "content": "Las actualizaciones importantes y recordatorios se enviarán a tus clientes a través de notificaciones push para mantenerlos informados."
                    },
                    {
                        "title": "Catálogo",
                        "content": "El catálogo de lugares, servicios y proveedores será explorado por tus clientes según sus preferencias de categoría, precio o ubicación."
                    },
                    {
                        "title": "Community",
                        "content": "Tus clientes podrán unirse a comunidades de planificadores para compartir ideas y recomendaciones sobre proveedores y eventos."
                    },
                    {
                        "title": "Contacto",
                        "content": "La comunicación con proveedores será realizada por tus clientes para consultas o negociaciones sobre catering, entretenimiento y más."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Las ideas y tendencias de planificación serán enviadas a tus clientes a través de newsletters, junto con ofertas especiales."
                    },
                    {
                        "title": "Formularios",
                        "content": "Los formularios para especificar detalles del evento, como el menú o la cantidad de invitados, serán completados por tus clientes."
                    },
                    {
                        "title": "Encuestas",
                        "content": "Tus clientes podrán participar en encuestas para dar retroalimentación sobre los servicios recibidos y mejorar futuras experiencias."
                    },
                    {
                        "title": "Pasarela de pagos",
                        "content": "Los pagos de depósitos o servicios serán gestionados por tus clientes de forma rápida y segura desde la app."
                    },
                    {
                        "title": "Propinas",
                        "content": "Las propinas para los coordinadores de eventos o staff serán incluidas por tus clientes al pagar por los servicios."
                    },
                    {
                        "title": "Audio Streaming",
                        "content": "Los audios de charlas sobre planificación de eventos o tutoriales serán accesibles para tus clientes, ayudándoles a organizar mejor sus ideas."
                    },
                    {
                        "title": "Video Streaming",
                        "content": "Las transmisiones en vivo de eventos o seminarios sobre planificación serán vistas por tus clientes para obtener inspiración."
                    },
                    {
                        "title": "Insertar video",
                        "content": "Los videos promocionales de lugares y proveedores serán visualizados por tus clientes para tomar decisiones informadas."
                    },
                    {
                        "title": "Portafolio de servicios",
                        "content": "El portafolio de servicios ofrecidos, como la planificación completa o la decoración temática, será explorado por tus clientes."
                    },
                    {
                        "title": "Registro ",
                        "content": "Los clientes registrarán sus eventos para acceder a proveedores premium y servicios personalizados."
                    },
                    {
                        "title": "Suscripciones",
                        "content": "Las suscripciones a servicios regulares, como la planificación de eventos recurrentes, serán gestionadas por tus clientes."
                    },
                    {
                        "title": "Clima",
                        "content": "La información del clima será consultada por tus clientes para planificar eventos al aire libre o ajustar los detalles de último minuto."
                    },
                    {
                        "title": "Delivery",
                        "content": "La entrega de productos como decoraciones o catering será solicitada por tus clientes directamente al lugar del evento."
                    },
                    {
                        "title": "Reviews",
                        "content": "Las reseñas sobre proveedores, lugares y servicios serán escritas y leídas por tus clientes, mejorando la confianza en futuras decisiones."
                    },
                    {
                        "title": "Compartir",
                        "content": "Los detalles del evento, como la ubicación o la lista de invitados, serán compartidos por tus clientes en redes sociales o con colaboradores."
                    },
                    {
                        "title": "Invitar",
                        "content": "Las invitaciones a amigos o familiares para colaborar o asistir al evento serán gestionadas por tus clientes."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Las consultas rápidas sobre proveedores, servicios o detalles de la planificación serán respondidas por los chatbots para tus clientes."
                    }
                ],
                "en": [
                    {
                        "title": "Geolocation",
                        "content": "Attendees can locate your events on the map and receive clear directions to get there without hassle."
                    },
                    {
                        "title": "Calendar",
                        "content": "Event dates will be scheduled by your customers, who will coordinate meetings with suppliers and receive important reminders."
                    },
                    {
                        "title": "Images",
                        "content": "Images of event venues, decorations, and previous setups will be viewed by your customers for inspiration."
                    },
                    {
                        "title": "Loyalty",
                        "content": "Your customers can accumulate points for repeat bookings and redeem them for discounts on future event planning."
                    },
                    {
                        "title": "Registration",
                        "content": "Updates on special services and promotions will be recorded by your customers to stay up to date."
                    },
                    {
                        "title": "Reservations",
                        "content": "Reservations for event venues, suppliers, or services will be managed by your customers directly from the app."
                    },
                    {
                        "title": "Notifications",
                        "content": "Alerts about deadlines or last-minute changes will reach your customers on time, ensuring that nothing is overlooked."
                    },
                    {
                        "title": "Push Messages",
                        "content": "Important updates and reminders will be sent to your customers through push notifications to keep them informed."
                    },
                    {
                        "title": "Catalog",
                        "content": "The catalog of venues, services, and suppliers will be explored by your customers according to their category preferences, price, or location."
                    },
                    {
                        "title": "Community",
                        "content": "Your customers can join planner communities to share ideas and recommendations about suppliers and events."
                    },
                    {
                        "title": "Contact",
                        "content": "Communication with suppliers will be made by your customers for inquiries or negotiations on catering, entertainment, and more."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Planning ideas and trends will be sent to your customers through newsletters, along with special offers."
                    },
                    {
                        "title": "Forms",
                        "content": "Forms to specify event details, such as the menu or the number of guests, will be completed by your customers."
                    },
                    {
                        "title": "Surveys",
                        "content": "Your customers can participate in surveys to provide valuable feedback on services received and improve future experiences."
                    },
                    {
                        "title": "Payment Gateway",
                        "content": "Payments for deposits or services will be managed by your customers quickly and securely from the app."
                    },
                    {
                        "title": "Tips",
                        "content": "Tips for event coordinators or staff will be included by your customers when paying for services."
                    },
                    {
                        "title": "Audio Streaming",
                        "content": "Audios of talks on event planning or tutorials will be accessible to your customers, helping them better organize their ideas."
                    },
                    {
                        "title": "Video Streaming",
                        "content": "Live streams of events or seminars on planning will be viewed by your customers for inspiration."
                    },
                    {
                        "title": "Insert video",
                        "content": "Promotional videos of venues and suppliers will be viewed by your customers to make informed decisions."
                    },
                    {
                        "title": "Service Portfolio",
                        "content": "The portfolio of services offered, such as full planning or themed decoration, will be explored by your customers."
                    },
                    {
                        "title": "Registration",
                        "content": "Customers will register their events to access premium suppliers and personalized services."
                    },
                    {
                        "title": "Subscriptions",
                        "content": "Subscriptions to regular services, such as recurring event planning, will be managed by your customers."
                    },
                    {
                        "title": "Weather",
                        "content": "Weather information will be consulted by your customers to plan outdoor events or adjust last-minute details."
                    },
                    {
                        "title": "Delivery",
                        "content": "The delivery of products such as decorations or catering will be requested by your customers directly to the event venue."
                    },
                    {
                        "title": "Reviews",
                        "content": "Reviews of suppliers, venues, and services will be written and read by your customers, improving trust in future decisions."
                    },
                    {
                        "title": "Share",
                        "content": "Event details, such as location or guest list, will be shared by your customers on social networks or with collaborators."
                    },
                    {
                        "title": "Invite",
                        "content": "Invitations to friends or family to collaborate or attend the event will be managed by your customers."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Quick queries about suppliers, services, or planning details will be answered by chatbots for your customers."
                    }
                ]
            }
        },
        "travelagency": {
            "bannerImage": "../build/img/travelagency.webp",
            "bannerTitle": {
                "es": "Agencias de turismo",
                "en": "Travel Agencies"
            },
            "intro": {
                "es": "Con la aplicación para agencias de viajes, tus clientes podrán reservar vuelos, hoteles, tours y actividades, ver imágenes y videos de destinos turísticos, recibir notificaciones de alerta y promociones, y mucho más. Además, podrás gestionar fácilmente tus itinerarios, catálogos y pagos a través de la aplicación.",
                "en": "With the app for travel agencies, your customers can book flights, hotels, tours, and activities, view images and videos of tourist destinations, receive alert notifications and promotions, and much more. Plus, you can easily manage your itineraries, catalogs, and payments through the app."
            },
            "functionalities": {
                "es": [
                    {
                        "title": "Geolocalización",
                        "content": "Los destinos serán localizados por tus clientes a través del mapa, facilitando la planificación de sus viajes soñados."
                    },
                    {
                        "title": "Calendario",
                        "content": "Las fechas de viaje serán agendadas, los itinerarios coordinados y los recordatorios entregados a tus clientes sin esfuerzo."
                    },
                    {
                        "title": "Imágenes",
                        "content": "Las imágenes de destinos turísticos, hoteles y actividades serán exploradas por tus clientes, inspirándolos para viajar."
                    },
                    {
                        "title": "Fidelización",
                        "content": "Los puntos de fidelización serán acumulados por tus clientes al reservar viajes, para canjear en futuras aventuras."
                    },
                    {
                        "title": "Registro",
                        "content": "Las alertas de ofertas y promociones exclusivas serán recibidas por tus clientes tras su registro en la plataforma."
                    },
                    {
                        "title": "Reservas",
                        "content": "Las reservas de vuelos, hoteles, tours y actividades serán gestionadas directamente desde la app por tus clientes."
                    },
                    {
                        "title": "Notificaciones de alerta",
                        "content": "Las alertas sobre cambios de itinerario y confirmaciones de reservas serán enviadas automáticamente a tus clientes."
                    },
                    {
                        "title": "Mensajes Push",
                        "content": "Las promociones y actualizaciones clave serán enviadas a tus clientes mediante notificaciones push en tiempo real."
                    },
                    {
                        "title": "Catálogo",
                        "content": "El catálogo de destinos, paquetes de viaje y servicios adicionales será explorado por tus clientes para encontrar su viaje perfecto."
                    },
                    {
                        "title": "Community",
                        "content": "Las comunidades de viajeros serán el lugar donde tus clientes compartirán sus experiencias y consejos de viaje."
                    },
                    {
                        "title": "Contacto",
                        "content": "Las consultas y ajustes serán gestionados por tus agentes de viaje, quienes estarán siempre disponibles para tus clientes."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Las newsletters informativas sobre destinos nuevos y promociones llegarán directamente al correo de tus clientes."
                    },
                    {
                        "title": "Formularios",
                        "content": "Los formularios de preferencias de viaje y encuestas de satisfacción serán completados para ajustar la experiencia de tus clientes."
                    },
                    {
                        "title": "Encuestas",
                        "content": "La retroalimentación valiosa será proporcionada por tus clientes a través de encuestas, mejorando su experiencia de viaje."
                    },
                    {
                        "title": "Pasarela de pagos",
                        "content": "Los pagos de reservas y servicios adicionales se realizarán directamente desde la app por tus clientes de manera segura."
                    },
                    {
                        "title": "Propinas",
                        "content": "Las propinas para guías turísticos y personal de hotel serán añadidas por tus clientes al finalizar sus pagos."
                    },
                    {
                        "title": "Audio Streaming",
                        "content": "El audio streaming con guías turísticas y podcasts de viaje será disfrutado por tus clientes para obtener inspiración adicional."
                    },
                    {
                        "title": "Video Streaming",
                        "content": "Los destinos turísticos y tours virtuales en video serán accesibles para tus clientes, llevándolos a conocer antes de viajar."
                    },
                    {
                        "title": "Insertar video",
                        "content": "Los videos promocionales de destinos, hoteles y actividades serán visualizados por tus clientes para planear sus viajes."
                    },
                    {
                        "title": "Portafolio de servicios",
                        "content": "El portafolio completo de servicios ofrecidos por tu agencia será explorado por tus clientes para planificar su viaje ideal."
                    },
                    {
                        "title": "Registro ",
                        "content": "El acceso exclusivo a ofertas premium y servicios personalizados será otorgado a tus clientes al registrarse."
                    },
                    {
                        "title": "Suscripciones",
                        "content": "Las suscripciones a boletines de viajes y programas de fidelización serán activadas por tus clientes para obtener beneficios."
                    },
                    {
                        "title": "Clima",
                        "content": "La información del clima será consultada por tus clientes para planificar actividades en su destino."
                    },
                    {
                        "title": "Delivery",
                        "content": "Los boletos y paquetes de viaje serán entregados directamente al domicilio de tus clientes para su comodidad."
                    },
                    {
                        "title": "Reviews",
                        "content": "Las reseñas sobre destinos y servicios de viaje serán leídas y escritas por tus clientes para compartir sus experiencias."
                    },
                    {
                        "title": "Compartir",
                        "content": "La información de viajes y recomendaciones será compartida por tus clientes en redes sociales o con amigos."
                    },
                    {
                        "title": "Invitar",
                        "content": "Los amigos y familiares serán invitados por tus clientes para unirse a sus aventuras y reservas compartidas."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Las consultas rápidas sobre destinos, reservas y asistencia de viaje serán respondidas por chatbots, brindando apoyo a tus clientes."
                    }
                ],
                "en": [
                    {
                        "title": "Geolocation",
                        "content": "Destinations will be located by your customers through the map, facilitating the planning of their dream trips."
                    },
                    {
                        "title": "Calendar",
                        "content": "Travel dates will be scheduled, itineraries coordinated, and reminders delivered to your customers effortlessly."
                    },
                    {
                        "title": "Images",
                        "content": "Images of tourist destinations, hotels, and activities will be explored by your customers, inspiring them to travel."
                    },
                    {
                        "title": "Loyalty",
                        "content": "Loyalty points will be accumulated by your customers when booking trips, to redeem on future adventures."
                    },
                    {
                        "title": "Registration",
                        "content": "Alerts of exclusive offers and promotions will be received by your customers after registering on the platform."
                    },
                    {
                        "title": "Reservations",
                        "content": "Reservations for flights, hotels, tours, and activities will be managed directly from the app by your customers."
                    },
                    {
                        "title": "Notifications",
                        "content": "Alerts about itinerary changes and booking confirmations will be automatically sent to your customers."
                    },
                    {
                        "title": "Push Messages",
                        "content": "Key updates and promotions will be sent to your customers through real-time push notifications."
                    },
                    {
                        "title": "Catalog",
                        "content": "The catalog of destinations, travel packages, and additional services will be explored by your customers to find their perfect trip."
                    },
                    {
                        "title": "Community",
                        "content": "Traveler communities will be the place where your customers share their travel experiences and tips."
                    },
                    {
                        "title": "Contact",
                        "content": "Inquiries and adjustments will be managed by your travel agents, who will always be available to your customers."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Informative newsletters about new destinations and promotions will be sent directly to your customers' email."
                    },
                    {
                        "title": "Forms",
                        "content": "Forms for travel preferences and satisfaction surveys will be completed to adjust your customers' experience."
                    },
                    {
                        "title": "Surveys",
                        "content": "Valuable feedback will be provided by your customers through surveys, improving their travel experience."
                    },
                    {
                        "title": "Payment Gateway",
                        "content": "Payments for reservations and additional services will be made directly from the app by your customers securely."
                    },
                    {
                        "title": "Tips",
                        "content": "Tips for tour guides and hotel staff will be added by your customers at the end of their payments."
                    },
                    {
                        "title": "Audio Streaming",
                        "content": "Audio streaming with tour guides and travel podcasts will be enjoyed by your customers for additional inspiration."
                    },
                    {
                        "title": "Video Streaming",
                        "content": "Tourist destinations and virtual tours in video will be accessible to your customers, taking them to know before traveling."
                    },
                    {
                        "title": "Insert video",
                        "content": "Promotional videos of destinations, hotels, and activities will be viewed by your customers to plan their trips."
                    },
                    {
                        "title": "Service Portfolio",
                        "content": "The complete portfolio of services offered by your agency will be explored by your customers to plan their ideal trip."
                    },
                    {
                        "title": "Registration",
                        "content": "Exclusive access to premium offers and personalized services will be granted to your customers upon registration."
                    },
                    {
                        "title": "Subscriptions",
                        "content": "Subscriptions to travel newsletters and loyalty programs will be activated by your customers to obtain benefits."
                    },
                    {
                        "title": "Weather",
                        "content": "Weather information will be consulted by your customers to plan activities at their destination."
                    },
                    {
                        "title": "Delivery",
                        "content": "Tickets and travel packages will be delivered directly to your customers' home for their convenience."
                    },
                    {
                        "title": "Reviews",
                        "content": "Reviews of destinations and travel services will be read and written by your customers to share their experiences."
                    },
                    {
                        "title": "Share",
                        "content": "Travel information and recommendations will be shared by your customers on social networks or with friends."
                    },
                    {
                        "title": "Invite",
                        "content": "Friends and family will be invited by your customers to join their adventures and shared bookings."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Quick queries about destinations, bookings, and travel assistance will be answered by chatbots, providing support to your customers."
                    }
                ]
            }
        },
        "professionalservices": {
            "bannerImage": "../build/img/professionalservices.webp",
            "bannerTitle": {
                "es": "Servicios Profesionales",
                "en": "Professional Services"
            },
            "intro": {
                "es": "Con la aplicación para servicios profesionales, tus clientes podrán reservar citas, reuniones o sesiones, ver imágenes de oficinas y trabajos anteriores, recibir notificaciones de alerta y promociones, y mucho más. Además, podrás gestionar fácilmente tus servicios, pagos y comunicaciones a través de la aplicación.",
                "en": "With the app for professional services, your customers can book appointments, meetings, or sessions, view images of offices and past work, receive alert notifications and promotions, and much more. Plus, you can easily manage your services, payments, and communications through the app."
            },
            "functionalities": {
                "es": [
                    {
                        "title": "Geolocalización",
                        "content": "Tus servicios profesionales, ya seas abogado, consultor o coach, serán localizados fácilmente por tus clientes, quienes recibirán indicaciones precisas para llegar."
                    },
                    {
                        "title": "Calendario",
                        "content": "Las citas, reuniones o sesiones serán programadas por tus clientes directamente desde la app, recibiendo recordatorios oportunos para no olvidarlas."
                    },
                    {
                        "title": "Imágenes",
                        "content": "Las imágenes de tus oficinas, presentaciones de servicios y ejemplos de trabajos anteriores podrán ser visualizadas por tus clientes, brindándoles confianza y seguridad."
                    },
                    {
                        "title": "Fidelización",
                        "content": "Los puntos por cada consulta o sesión realizada serán acumulados por tus clientes, quienes podrán canjearlos por descuentos o servicios adicionales exclusivos."
                    },
                    {
                        "title": "Registro",
                        "content": "Las actualizaciones sobre servicios, ofertas nuevas y promociones exclusivas serán recibidas por tus clientes tras registrarse en tu plataforma."
                    },
                    {
                        "title": "Reservas",
                        "content": "Las reservas de citas, reuniones o sesiones con abogados, consultores o coaches serán realizadas por tus clientes de manera ágil desde la app."
                    },
                    {
                        "title": "Notificaciones de alerta",
                        "content": "Las alertas sobre citas próximas, recordatorios de pagos y actualizaciones de servicios serán enviadas automáticamente a tus clientes."
                    },
                    {
                        "title": "Mensajes Push",
                        "content": "Las promociones y recordatorios importantes serán enviados directamente a tus clientes a través de notificaciones push."
                    },
                    {
                        "title": "Catálogo",
                        "content": "El catálogo de servicios profesionales, organizados por tipo, precio o especialidad, será explorado por tus clientes para encontrar justo lo que necesitan."
                    },
                    {
                        "title": "Community",
                        "content": "Las comunidades donde discutir temas legales, de negocio o de desarrollo personal estarán disponibles para que tus clientes se unan y compartan experiencias."
                    },
                    {
                        "title": "Contacto",
                        "content": "El contacto con profesionales para consultas, soporte o ajustes de servicios estará siempre al alcance de tus clientes."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Las newsletters con información de valor sobre servicios profesionales, actualizaciones legales y tendencias en consultoría serán recibidas directamente por tus clientes."
                    },
                    {
                        "title": "Formularios",
                        "content": "Los formularios de registro, solicitud de servicios o encuestas de satisfacción serán completados fácilmente por tus clientes para recibir el mejor servicio posible."
                    },
                    {
                        "title": "Encuestas",
                        "content": "La retroalimentación sobre la experiencia de servicios profesionales será compartida por tus clientes a través de encuestas sencillas."
                    },
                    {
                        "title": "Pasarela de pagos",
                        "content": "Los pagos de honorarios, sesiones o servicios serán gestionados directamente por tus clientes desde la app, facilitando el proceso."
                    },
                    {
                        "title": "Propinas",
                        "content": "Las propinas por servicios recibidos, como una sesión de coaching o consulta legal, serán incluidas fácilmente por tus clientes al realizar el pago."
                    },
                    {
                        "title": "Audio Streaming",
                        "content": "El acceso a charlas, seminarios o podcasts relacionados con temas legales, de negocio o desarrollo personal estará disponible para tus clientes mediante audio streaming."
                    },
                    {
                        "title": "Video Streaming",
                        "content": "Los seminarios, presentaciones o tutoriales ofrecidos por profesionales serán accesibles en video streaming para que tus clientes aprendan más."
                    },
                    {
                        "title": "Insertar video",
                        "content": "Los videos promocionales de tus servicios, testimonios y tutoriales serán visualizados por tus clientes, generando confianza y mayor engagement."
                    },
                    {
                        "title": "Portafolio de servicios",
                        "content": "El portafolio de servicios ofrecidos por el profesional o la firma, con casos de éxito y referencias, será explorado por tus clientes con interés."
                    },
                    {
                        "title": "Registro ",
                        "content": "El acceso exclusivo a servicios premium, asesoramiento personalizado o consultoría especializada será otorgado a los clientes registrados."
                    },
                    {
                        "title": "Suscripciones",
                        "content": "Las suscripciones a servicios recurrentes, como asesoría legal o sesiones de coaching, serán gestionadas por tus clientes de manera eficiente."
                    },
                    {
                        "title": "Clima",
                        "content": "La información climática para planificar visitas a la oficina o reuniones al aire libre será consultada por tus clientes fácilmente desde la app."
                    },
                    {
                        "title": "Delivery",
                        "content": "La entrega de documentos legales, contratos o materiales de consulta será solicitada por tus clientes directamente a sus domicilios."
                    },
                    {
                        "title": "Reviews",
                        "content": "Las reseñas sobre los servicios recibidos, la calidad de la atención y los resultados serán leídas y escritas por tus clientes, fortaleciendo tu reputación."
                    },
                    {
                        "title": "Compartir",
                        "content": "La información sobre los servicios recibidos, testimonios y recomendaciones será compartida por tus clientes en redes sociales y con sus contactos."
                    },
                    {
                        "title": "Invitar",
                        "content": "Las invitaciones a amigos o colegas para utilizar los servicios profesionales recomendados serán realizadas por tus clientes, compartiendo sus experiencias."
                    },
                    {
                        "title": "Chatbots",
                        "content": "La interacción con chatbots para resolver dudas generales o obtener información rápida sobre servicios y precios será una opción para tus clientes, mejorando la experiencia."
                    }
                ],
                "en": [
                    {
                        "title": "Geolocation",
                        "content": "Your professional services, whether you are a lawyer, consultant, or coach, will be easily located by your customers, who will receive precise directions to get there."
                    },
                    {
                        "title": "Calendar",
                        "content": "Appointments, meetings, or sessions will be scheduled by your customers directly from the app, receiving timely reminders to not forget them."
                    },
                    {
                        "title": "Images",
                        "content": "Images of your offices, service presentations, and examples of past work can be viewed by your customers, giving them confidence and security."
                    },
                    {
                        "title": "Loyalty",
                        "content": "Points for each consultation or session will be accumulated by your customers, who can redeem them for discounts or exclusive additional services."
                    },
                    {
                        "title": "Registration",
                        "content": "Updates on services, new offers, and exclusive promotions will be received by your customers after registering on your platform."
                    },
                    {
                        "title": "Reservations",
                        "content": "Reservations for appointments, meetings, or sessions with lawyers, consultants, or coaches will be made quickly by your customers from the app."
                    },
                    {
                        "title": "Notifications",
                        "content": "Alerts about upcoming appointments, payment reminders, and service updates will be automatically sent to your customers."
                    },
                    {
                        "title": "Push Messages",
                        "content": "Promotions and important reminders will be sent directly to your customers through push notifications."
                    },
                    {
                        "title": "Catalog",
                        "content": "The catalog of professional services, organized by type, price, or specialty, will be explored by your customers to find just what they need."
                    },
                    {
                        "title": "Community",
                        "content": "Communities to discuss legal, business, or personal development topics will be available for your customers to join and share experiences."
                    },
                    {
                        "title": "Contact",
                        "content": "Contact with professionals for inquiries, support, or service adjustments will always be available to your customers."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Newsletters with valuable information about professional services, legal updates, and consulting trends will be received directly by your customers."
                    },
                    {
                        "title": "Forms",
                        "content": "Forms for registration, service requests, or satisfaction surveys will be easily completed by your customers to receive the best possible service."
                    },
                    {
                        "title": "Surveys",
                        "content": "Feedback on the experience of professional services will be shared by your customers through simple surveys."
                    },
                    {
                        "title": "Payment Gateway",
                        "content": "Payments for fees, sessions, or services will be managed directly by your customers from the app, facilitating the process."
                    },
                    {
                        "title": "Tips",
                        "content": "Tips for services received, such as a coaching session or legal consultation, will be easily included by your customers when making the payment."
                    },
                    {
                        "title": "Audio Streaming",
                        "content": "Access to talks, seminars, or podcasts related to legal, business, or personal development topics will be available to your customers through audio streaming."
                    },
                    {
                        "title": "Video Streaming",
                        "content": "Seminars, presentations, or tutorials offered by professionals will be accessible in video streaming for your customers to learn more."
                    },
                    {
                        "title": "Insert video",
                        "content": "Promotional videos of your services, testimonials, and tutorials will be viewed by your customers, generating trust and greater engagement."
                    },
                    {
                        "title": "Service Portfolio",
                        "content": "The complete portfolio of services offered by the professional or the firm, with success stories and references, will be explored by your customers with interest."
                    },
                    {
                        "title": "Registration",
                        "content": "Exclusive access to premium services, personalized advice, or specialized consulting will be granted to registered customers."
                    },
                    {
                        "title": "Subscriptions",
                        "content": "Subscriptions to recurring services, such as legal advice or coaching sessions, will be efficiently managed by your customers."
                    },
                    {
                        "title": "Weather",
                        "content": "Weather information to plan visits to the office or outdoor meetings will be easily consulted by your customers from the app."
                    },
                    {
                        "title": "Delivery",
                        "content": "The delivery of legal documents, contracts, or consultation materials will be requested by your customers directly to their homes."
                    },
                    {
                        "title": "Reviews",
                        "content": "Reviews of services received, the quality of care, and the results will be read and written by your customers, strengthening your reputation."
                    },
                    {
                        "title": "Share",
                        "content": "Information about services received, testimonials, and recommendations will be shared by your customers on social networks and with their contacts."
                    },
                    {
                        "title": "Invite",
                        "content": "Invitations to friends or colleagues to use recommended professional services will be made by your customers, sharing their experiences."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Interaction with chatbots to resolve general doubts or obtain quick information about services and prices will be an option for your customers, improving the experience."
                    }
                ]
            }
        },
        "automotive": {
            "bannerImage": "../build/img/automotive.webp",
            "bannerTitle": {
                "es": "Talleres Automotrices",
                "en": "Automotive Services"
            },
            "intro": {
                "es": "Con la aplicación para talleres automotrices, tus clientes podrán reservar citas para mantenimiento o reparación, ver imágenes de productos y servicios, recibir notificaciones de alerta y promociones, y mucho más. Además, podrás gestionar fácilmente tus servicios, pagos y comunicaciones a través de la aplicación.",
                "en": "With the app for automotive services, your customers can book appointments for maintenance or repairs, view images of products and services, receive alert notifications and promotions, and much more. Plus, you can easily manage your services, payments, and communications through the app."
            },
            "functionalities": {
                "es": [
                    {
                        "title": "Geolocalización",
                        "content": "Tus talleres automotrices y los servicios disponibles serán fácilmente localizados por tus clientes."
                    },
                    {
                        "title": "Calendario",
                        "content": "Las citas para revisión o mantenimiento del vehículo podrán ser agendadas por tus clientes en cualquier momento."
                    },
                    {
                        "title": "Imágenes",
                        "content": "Las imágenes de productos como neumáticos y accesorios estarán a la vista de tus clientes para que exploren lo que necesitan."
                    },
                    {
                        "title": "Fidelización",
                        "content": "El programa de recompensas atraerá a tus clientes, permitiéndoles ganar descuentos para futuros servicios."
                    },
                    {
                        "title": "Registro",
                        "content": "Los clientes podrán registrarse y recibir recordatorios personalizados de mantenimiento y promociones únicas."
                    },
                    {
                        "title": "Reservas",
                        "content": "Las reservas de citas para mantenimiento o reparación se podrán realizar directamente en línea por los clientes."
                    },
                    {
                        "title": "Notificaciones de alerta",
                        "content": "Las alertas notificarán a tus clientes cuando su vehículo esté listo o necesite mantenimiento."
                    },
                    {
                        "title": "Mensajes Push",
                        "content": "Los recordatorios y promociones llegarán directamente a tus clientes a través de notificaciones push."
                    },
                    {
                        "title": "Catálogo",
                        "content": "El catálogo de servicios y productos automotrices estará disponible para que tus clientes lo exploren cómodamente."
                    },
                    {
                        "title": "Community",
                        "content": "Las comunidades de automovilistas serán el espacio donde tus clientes podrán compartir experiencias y consejos."
                    },
                    {
                        "title": "Contacto",
                        "content": "Los clientes podrán contactar con el taller para cualquier consulta o actualización de sus citas."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Los boletines con consejos de mantenimiento y promociones especiales serán recibidos por tus clientes directamente en su correo."
                    },
                    {
                        "title": "Formularios",
                        "content": "Los formularios serán completados por los clientes para solicitar servicios específicos, de forma rápida y fácil."
                    },
                    {
                        "title": "Encuestas",
                        "content": "Las encuestas permitirán a tus clientes compartir sus opiniones sobre los servicios y mejorar su experiencia."
                    },
                    {
                        "title": "Pasarela de pagos",
                        "content": "Los pagos se realizarán sin complicaciones a través de la aplicación por tus clientes."
                    },
                    {
                        "title": "Propinas",
                        "content": "Las propinas para los mecánicos podrán ser añadidas al finalizar el pago de los servicios."
                    },
                    {
                        "title": "Video Streaming",
                        "content": "Los videos tutoriales sobre el mantenimiento básico del vehículo estarán disponibles para que tus clientes los vean en cualquier momento."
                    },
                    {
                        "title": "Insertar video",
                        "content": "Las demostraciones en video de productos o servicios estarán disponibles para tus clientes en la app."
                    },
                    {
                        "title": "Portafolio de servicios",
                        "content": "Los clientes podrán explorar el portafolio de servicios y productos ofrecidos por tu taller."
                    },
                    {
                        "title": "Registro ",
                        "content": "El acceso a servicios VIP con beneficios exclusivos estará disponible para aquellos clientes que se registren."
                    },
                    {
                        "title": "Suscripciones",
                        "content": "Los clientes podrán suscribirse a revisiones periódicas y otros servicios regulares."
                    },
                    {
                        "title": "Clima",
                        "content": "La información climática ayudará a tus clientes a planificar mejor la revisión de su vehículo."
                    },
                    {
                        "title": "Delivery",
                        "content": "Las entregas de productos automotrices a domicilio podrán ser solicitadas por tus clientes."
                    },
                    {
                        "title": "Reviews",
                        "content": "Las reseñas sobre los servicios del taller podrán ser leídas y escritas por tus clientes para compartir sus experiencias."
                    },
                    {
                        "title": "Compartir",
                        "content": "Las experiencias y promociones serán compartidas en redes sociales por tus clientes para aumentar la visibilidad del taller."
                    },
                    {
                        "title": "Invitar",
                        "content": "Los amigos de tus clientes serán invitados a probar los servicios del taller, fomentando una red de recomendaciones."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Los chatbots interactuarán con tus clientes para resolver sus consultas o ayudarlos a hacer reservas rápidas."
                    }
                ],
                "en": [
                    {
                        "title": "Geolocation",
                        "content": "Your automotive workshops and available services will be easily located by your customers."
                    },
                    {
                        "title": "Calendar",
                        "content": "Appointments for vehicle inspection or maintenance can be scheduled by your customers at any time."
                    },
                    {
                        "title": "Images",
                        "content": "Images of products such as tires and accessories will be visible to your customers to explore what they need."
                    },
                    {
                        "title": "Loyalty",
                        "content": "The rewards program will attract your customers, allowing them to earn discounts for future services."
                    },
                    {
                        "title": "Registration",
                        "content": "Customers can register and receive personalized maintenance reminders and unique promotions."
                    },
                    {
                        "title": "Reservations",
                        "content": "Appointments for maintenance or repair can be made directly online by customers."
                    },
                    {
                        "title": "Notifications",
                        "content": "Alerts will notify your customers when their vehicle is ready or needs maintenance."
                    },
                    {
                        "title": "Push Messages",
                        "content": "Reminders and promotions will reach your customers directly through push notifications."
                    },
                    {
                        "title": "Catalog",
                        "content": "The catalog of automotive services and products will be available for your customers to explore comfortably."
                    },
                    {
                        "title": "Community",
                        "content": "Motorist communities will be the space where your customers can share experiences and tips."
                    },
                    {
                        "title": "Contact",
                        "content": "Customers can contact the workshop for any queries or updates to their appointments."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Newsletters with maintenance tips and special promotions will be received by your customers directly in their email."
                    },
                    {
                        "title": "Forms",
                        "content": "Forms will be completed by customers to request specific services, quickly and easily."
                    },
                    {
                        "title": "Surveys",
                        "content": "Surveys will allow your customers to share their opinions on services and improve their experience."
                    },
                    {
                        "title": "Payment Gateway",
                        "content": "Payments will be made seamlessly through the app by your customers."
                    },
                    {
                        "title": "Tips",
                        "content": "Tips for mechanics can be added at the end of the payment for services."
                    },
                    {
                        "title": "Video Streaming",
                        "content": "Tutorial videos on basic vehicle maintenance will be available for your customers to watch at any time."
                    },
                    {
                        "title": "Insert video",
                        "content": "Video demonstrations of products or services will be available to your customers in the app."
                    },
                    {
                        "title": "Service Portfolio",
                        "content": "Customers can explore the portfolio of services and products offered by your workshop."
                    },
                    {
                        "title": "Registration",
                        "content": "Access to VIP services with exclusive benefits will be available to those customers who register."
                    },
                    {
                        "title": "Subscriptions",
                        "content": "Customers can subscribe to regular inspections and other regular services."
                    },
                    {
                        "title": "Weather",
                        "content": "Weather information will help your customers better plan their vehicle inspection."
                    },
                    {
                        "title": "Delivery",
                        "content": "Deliveries of automotive products to homes can be requested by your customers."
                    },
                    {
                        "title": "Reviews",
                        "content": "Reviews of workshop services can be read and written by your customers to share their experiences."
                    },
                    {
                        "title": "Share",
                        "content": "Experiences and promotions will be shared on social networks by your customers to increase the visibility of the workshop."
                    },
                    {
                        "title": "Invite",
                        "content": "Your customers' friends will be invited to try the workshop's services, fostering a network of recommendations."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Chatbots will interact with your customers to resolve their queries or help them make quick reservations."
                    }
                ]
            }
        },
        "nonprofit": {
            "bannerImage": "../build/img/nonprofit.webp",
            "bannerTitle": {
                "es": "Organizaciones sin Fines de Lucro",
                "en": "Non-Profit Organizations"
            },
            "intro": {
                "es": "Con la aplicación para organizaciones sin fines de lucro, tus clientes podrán localizar oficinas o eventos en el mapa, ver imágenes de actividades comunitarias, recibir notificaciones de alerta y promociones, y mucho más. Además, podrás gestionar fácilmente tus proyectos, donaciones y comunicaciones a través de la aplicación.",
                "en": "With the app for non-profit organizations, your customers can locate offices or events on the map, view images of community activities, receive alert notifications and promotions, and much more. Plus, you can easily manage your projects, donations, and communications through the app."
            },
            "functionalities": {
                "es": [
                    {
                        "title": "Geolocalización",
                        "content": "Las oficinas o eventos serán localizados por tus clientes en el mapa, y las indicaciones para llegar les serán enviadas."
                    },
                    {
                        "title": "Calendario",
                        "content": "El calendario de eventos benéficos y reuniones podrá ser visualizado por tus clientes."
                    },
                    {
                        "title": "Imágenes",
                        "content": "Las imágenes de eventos comunitarios y actividades serán visualizadas por tus clientes."
                    },
                    {
                        "title": "Fidelización",
                        "content": "La participación de tus clientes en un programa de recompensas por donaciones recurrentes será reconocida."
                    },
                    {
                        "title": "Registro",
                        "content": "El registro de tus clientes será completado para que reciban noticias y actualizaciones de la organización."
                    },
                    {
                        "title": "Reservas",
                        "content": "Los lugares en eventos benéficos o reuniones comunitarias serán reservados por tus clientes."
                    },
                    {
                        "title": "Notificaciones de alerta",
                        "content": "Las alertas sobre próximos eventos benéficos o reuniones serán recibidas por tus clientes."
                    },
                    {
                        "title": "Mensajes Push",
                        "content": "Los recordatorios y actualizaciones serán enviados a tus clientes mediante notificaciones push."
                    },
                    {
                        "title": "Catálogo",
                        "content": "El catálogo de proyectos y causas apoyadas por la organización será explorado por tus clientes."
                    },
                    {
                        "title": "Community",
                        "content": "Las comunidades para apoyar causas y compartir experiencias serán unidas por tus clientes."
                    },
                    {
                        "title": "Contacto",
                        "content": "El contacto con la organización será realizado por tus clientes para ofrecer apoyo o solicitar información."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Las newsletters con actualizaciones sobre proyectos y eventos serán recibidas por tus clientes."
                    },
                    {
                        "title": "Formularios",
                        "content": "Los formularios para ofrecer apoyo o participar en encuestas serán completados por tus clientes."
                    },
                    {
                        "title": "Encuestas",
                        "content": "La participación en encuestas para mejorar la efectividad de las campañas será realizada por tus clientes."
                    },
                    {
                        "title": "Pasarela de pagos",
                        "content": "Las donaciones serán realizadas directamente por tus clientes a través de la app."
                    },
                    {
                        "title": "Audio Streaming",
                        "content": "El acceso a audio streaming de charlas y conferencias de la organización será proporcionado a tus clientes."
                    },
                    {
                        "title": "Video Streaming",
                        "content": "El acceso a video streaming de eventos en vivo o grabados será realizado por tus clientes."
                    },
                    {
                        "title": "Insertar video",
                        "content": "Los videos de campañas y testimonios de beneficiarios serán vistos por tus clientes."
                    },
                    {
                        "title": "Portafolio de servicios",
                        "content": "El portafolio de proyectos y causas apoyadas será explorado por tus clientes."
                    },
                    {
                        "title": "Suscripciones",
                        "content": "Las suscripciones para recibir actualizaciones regulares sobre proyectos serán gestionadas por tus clientes."
                    },
                    {
                        "title": "Clima",
                        "content": "La información del clima será consultada por tus clientes para planificar su asistencia a eventos al aire libre."
                    },
                    {
                        "title": "Reviews",
                        "content": "Las reseñas sobre las actividades de la organización serán leídas y escritas por tus clientes."
                    },
                    {
                        "title": "Compartir",
                        "content": "La información sobre causas y eventos será compartida por tus clientes en redes sociales."
                    },
                    {
                        "title": "Invitar",
                        "content": "Las invitaciones para que amigos participen en eventos benéficos serán enviadas por tus clientes."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Las interacciones con chatbots para consultas rápidas o información sobre proyectos serán realizadas por tus clientes."
                    }
                ],
                "en": [
                    {
                        "title": "Geolocation",
                        "content": "Offices or events will be located by your customers on the map, and directions to get there will be sent to them."
                    },
                    {
                        "title": "Calendar",
                        "content": "The calendar of charity events and meetings can be viewed by your customers."
                    },
                    {
                        "title": "Images",
                        "content": "Images of community events and activities will be viewed by your customers."
                    },
                    {
                        "title": "Loyalty",
                        "content": "Your customers' participation in a rewards program for recurring donations will be recognized."
                    },
                    {
                        "title": "Registration",
                        "content": "Your customers' registration will be completed so they receive news and updates from the organization."
                    },
                    {
                        "title": "Reservations",
                        "content": "Places at charity events or community meetings will be reserved by your customers."
                    },
                    {
                        "title": "Notifications",
                        "content": "Alerts about upcoming charity events or meetings will be received by your customers."
                    },
                    {
                        "title": "Push Messages",
                        "content": "Reminders and updates will be sent to your customers through push notifications."
                    },
                    {
                        "title": "Catalog",
                        "content": "The catalog of projects and causes supported by the organization will be explored by your customers."
                    },
                    {
                        "title": "Community",
                        "content": "Communities to support causes and share experiences will be united by your customers."
                    },
                    {
                        "title": "Contact",
                        "content": "Contact with the organization will be made by your customers to offer support or request information."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Newsletters with updates on projects and events will be received by your customers."
                    },
                    {
                        "title": "Forms",
                        "content": "Forms to offer support or participate in surveys will be completed by your customers."
                    },
                    {
                        "title": "Surveys",
                        "content": "Participation in surveys to improve the effectiveness of campaigns will be carried out by your customers."
                    },
                    {
                        "title": "Payment Gateway",
                        "content": "Donations will be made directly by your customers through the app."
                    },
                    {
                        "title": "Audio Streaming",
                        "content": "Access to audio streaming of talks and conferences by the organization will be provided to your customers."
                    },
                    {
                        "title": "Video Streaming",
                        "content": "Access to video streaming of live or recorded events will be made by your customers."
                    },
                    {
                        "title": "Insert video",
                        "content": "Videos of campaigns and testimonials from beneficiaries will be viewed by your customers."
                    },
                    {
                        "title": "Service Portfolio",
                        "content": "The portfolio of projects and supported causes will be explored by your customers."
                    },
                    {
                        "title": "Subscriptions",
                        "content": "Subscriptions to receive regular updates on projects will be managed by your customers."
                    },
                    {
                        "title": "Weather",
                        "content": "Weather information will be consulted by your customers to plan their attendance at outdoor events."
                    },
                    {
                        "title": "Reviews",
                        "content": "Reviews of the organization's activities will be read and written by your customers."
                    },
                    {
                        "title": "Share",
                        "content": "Information about causes and events will be shared by your customers on social networks."
                    },
                    {
                        "title": "Invite",
                        "content": "Invitations for friends to participate in charity events will be sent by your customers."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Interactions with chatbots for quick queries or information about projects will be made by your customers."
                    }
                ]
            }
        },
        "church": {
            "bannerImage": "../build/img/church.webp",
            "bannerTitle": {
                "es": "Iglesias",
                "en": "Churches"
            },
            "intro": {
                "es": "Con la aplicación para iglesias, tus clientes podrán localizar la iglesia en el mapa, ver el calendario de servicios religiosos, recibir notificaciones de alerta y promociones, y mucho más. Además, podrás gestionar fácilmente tus servicios, donaciones y comunicaciones a través de la aplicación.",
                "en": "With the app for churches, your customers can locate the church on the map, view the calendar of religious services, receive alert notifications and promotions, and much more. Plus, you can easily manage your services, donations, and communications through the app."
            },
            "functionalities": {
                "es": [
                    {
                        "title": "Geolocalización",
                        "content": "La ubicación de tu iglesia será encontrada por tus clientes, quienes podrán consultar horarios y recibir direcciones para llegar a tiempo."
                    },
                    {
                        "title": "Calendario",
                        "content": "El calendario de servicios religiosos y eventos especiales podrá ser consultado por tus clientes."
                    },
                    {
                        "title": "Imágenes",
                        "content": "Imágenes de los servicios y actividades de la iglesia estarán disponibles para que tus clientes las vean."
                    },
                    {
                        "title": "Fidelización",
                        "content": "La participación en programas de voluntariado con la posibilidad de recibir reconocimientos será una opción para tus clientes."
                    },
                    {
                        "title": "Registro",
                        "content": "Actualizaciones y noticias sobre los servicios religiosos serán recibidas por tus clientes cuando se registren."
                    },
                    {
                        "title": "Reservas",
                        "content": "Las reservas de lugares en servicios religiosos especiales o eventos serán hechas por tus clientes a través de la app."
                    },
                    {
                        "title": "Notificaciones de alerta",
                        "content": "Alertas sobre servicios especiales o cambios en el horario serán enviadas a tus clientes."
                    },
                    {
                        "title": "Mensajes Push",
                        "content": "Recordatorios y actualizaciones importantes serán enviados directamente a tus clientes a través de notificaciones push."
                    },
                    {
                        "title": "Catálogo",
                        "content": "Tus clientes podrán explorar un catálogo de actividades y servicios ofrecidos por la iglesia."
                    },
                    {
                        "title": "Community",
                        "content": "Tus clientes podrán unirse a comunidades religiosas para compartir experiencias y apoyo mutuo."
                    },
                    {
                        "title": "Contacto",
                        "content": "La iglesia podrá ser contactada por tus clientes para consultas o solicitudes de oración."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Newsletters con reflexiones y noticias sobre la iglesia serán enviadas a tus clientes."
                    },
                    {
                        "title": "Formularios",
                        "content": "Formularios para solicitudes de oración o voluntariado podrán ser completados por tus clientes."
                    },
                    {
                        "title": "Encuestas",
                        "content": "Tus clientes podrán participar en encuestas para ayudar a mejorar la experiencia en la comunidad."
                    },
                    {
                        "title": "Pasarela de pagos",
                        "content": "Donaciones directas a través de la app podrán ser realizadas por tus clientes."
                    },
                    {
                        "title": "Audio Streaming",
                        "content": "El acceso a audio streaming de sermones y reflexiones estará disponible para tus clientes."
                    },
                    {
                        "title": "Video Streaming",
                        "content": "El acceso a video streaming de servicios religiosos en vivo será una opción para tus clientes."
                    },
                    {
                        "title": "Insertar video",
                        "content": "Tus clientes podrán ver videos de sermones y actividades de la iglesia."
                    },
                    {
                        "title": "Portafolio de servicios",
                        "content": "Tus clientes podrán explorar un portafolio de actividades y servicios ofrecidos por la iglesia."
                    },
                    {
                        "title": "Suscripciones",
                        "content": "Tus clientes podrán suscribirse para recibir reflexiones diarias o semanales."
                    },
                    {
                        "title": "Clima",
                        "content": "Información del clima será proporcionada a tus clientes para planificar su asistencia a servicios al aire libre."
                    },
                    {
                        "title": "Reviews",
                        "content": "Las actividades de la iglesia podrán ser reseñadas por tus clientes."
                    },
                    {
                        "title": "Compartir",
                        "content": "Los sermones y actividades podrán ser compartidos por tus clientes en redes sociales."
                    },
                    {
                        "title": "Invitar",
                        "content": "Tus clientes podrán invitar a amigos a asistir a los servicios religiosos."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Tus clientes podrán interactuar con chatbots para consultas rápidas o solicitudes de oración."
                    }
                ],
                "en": [
                    {
                        "title": "Geolocation",
                        "content": "The location of your church will be found by your customers, who can check schedules and receive directions to arrive on time."
                    },
                    {
                        "title": "Calendar",
                        "content": "The calendar of religious services and special events can be consulted by your customers."
                    },
                    {
                        "title": "Images",
                        "content": "Images of church services and activities will be available for your customers to view."
                    },
                    {
                        "title": "Loyalty",
                        "content": "Participation in volunteer programs with the possibility of receiving recognition will be an option for your customers."
                    },
                    {
                        "title": "Registration",
                        "content": "Updates and news about religious services will be received by your customers when they register."
                    },
                    {
                        "title": "Reservations",
                        "content": "Reservations of places in special religious services or events will be made by your customers through the app."
                    },
                    {
                        "title": "Notifications",
                        "content": "Alerts about special services or changes in the schedule will be sent to your customers."
                    },
                    {
                        "title": "Push Messages",
                        "content": "Reminders and important updates will be sent directly to your customers through push notifications."
                    },
                    {
                        "title": "Catalog",
                        "content": "Your customers can explore a catalog of activities and services offered by the church."
                    },
                    {
                        "title": "Community",
                        "content": "Your customers can join religious communities to share experiences and mutual support."
                    },
                    {
                        "title": "Contact",
                        "content": "The church can be contacted by your customers for inquiries or prayer requests."
                    },
                    {
                        "title": "Newsletters",
                        "content": "Newsletters with reflections and news about the church will be sent to your customers."
                    },
                    {
                        "title": "Forms",
                        "content": "Forms for prayer requests or volunteering can be completed by your customers."
                    },
                    {
                        "title": "Surveys",
                        "content": "Your customers can participate in surveys to help improve the experience in the community."
                    },
                    {
                        "title": "Payment Gateway",
                        "content": "Direct donations through the app can be made by your customers."
                    },
                    {
                        "title": "Audio Streaming",
                        "content": "Access to audio streaming of sermons and reflections will be available to your customers."
                    },
                    {
                        "title": "Video Streaming",
                        "content": "Access to video streaming of live religious services will be an option for your customers."
                    },
                    {
                        "title": "Insert video",
                        "content": "Your customers can watch videos of sermons and church activities."
                    },
                    {
                        "title": "Service Portfolio",
                        "content": "Your customers can explore a portfolio of activities and services offered by the church."
                    },
                    {
                        "title": "Subscriptions",
                        "content": "Your customers can subscribe to receive daily or weekly reflections."
                    },
                    {
                        "title": "Weather",
                        "content": "Weather information will be provided to your customers to plan their attendance at outdoor services."
                    },
                    {
                        "title": "Reviews",
                        "content": "The church's activities can be reviewed by your customers."
                    },
                    {
                        "title": "Share",
                        "content": "Sermons and activities can be shared by your customers on social networks."
                    },
                    {
                        "title": "Invite",
                        "content": "Your customers can invite friends to attend religious services."
                    },
                    {
                        "title": "Chatbots",
                        "content": "Your customers can interact with chatbots for quick queries or prayer requests."
                    }
                ]
            }
        }
    }
}