{
    "businessTypes": {
        "retail": {
            "bannerImage": "../build/images/retail.webp",
            "intro": {
                "es": "Con tu aplicación para tiendas, podrás gestionar fácilmente tu inventario, relaciones con los clientes y punto de venta.",
                "en": "With your retail business app, you can easily manage your inventory, customer relationships, and point of sale."
            },
            "functionalities": {
                "es": [
                    {
                    "title": "Geolocalización",
                    "content": "Las tiendas serán localizadas por tus clientes y ubicadas como una ruta de destino en el mapa."
                    },
                    {
                    "title": "Calendario",
                    "content": "Las novedades de tu tienda serán vistas a través del calendario de eventos y lanzamientos de productos por tus clientes."
                    },
                    {
                    "title": "Imágenes",
                    "content": "El catálogo de productos con imágenes de alta calidad será visto por tus clientes."
                    },
                    {
                    "title": "Fidelización",
                    "content": "Los puntos de lealtad serán acumulados y canjeados por descuentos en futuras compras por tus clientes."
                    },
                    {
                    "title": "Registro",
                    "content": "Las promociones y descuentos personalizados serán recibidos por tus clientes al registrarse, incluyendo ofertas exclusivas en productos nuevos."
                    },
                    {
                    "title": "Reservas",
                    "content": "Los productos exclusivos o citas con estilistas de moda serán reservados por tus clientes."
                    },
                    {
                    "title": "Notificaciones",
                    "content": "Las alertas sobre ventas flash o disponibilidad de productos serán recibidas por tus clientes."
                    },
                    {
                    "title": "Mensajes Push",
                    "content": "Las promociones serán enviadas directamente a los dispositivos de tus clientes."
                    },
                    {
                    "title": "Catálogo",
                    "content": "El catálogo de productos organizados por categorías será navegado por tus clientes."
                    },
                    {
                    "title": "Comunidad",
                    "content": "Las comunidades de clientes serán unidas por tus clientes para compartir opiniones y consejos."
                    },
                    {
                    "title": "Contacto",
                    "content": "La atención al cliente será contactada por tus clientes para consultas o reclamaciones."
                    },
                    {
                    "title": "Newsletters",
                    "content": "Las newsletters con las últimas ofertas y productos serán recibidas por tus clientes."
                    },
                    {
                    "title": "Formularios",
                    "content": "Los formularios serán completados por tus clientes para recibir ofertas según su perfil."
                    },
                    {
                    "title": "Encuestas",
                    "content": "Las encuestas serán completadas por tus clientes para mejorar el servicio al cliente."
                    },
                    {
                    "title": "Pasarela de pagos",
                    "content": "Los pagos serán realizados directamente a través de la app por tus clientes."
                    },
                    {
                    "title": "Portafolio de servicios",
                    "content": "El portafolio de productos o servicios será explorado por tus clientes."
                    },
                    {
                    "title": "Compartir",
                    "content": "Los productos o promociones serán compartidos en redes sociales por tus clientes."
                    },
                    {
                    "title": "Invitar",
                    "content": "La invitación a amigos para unirse a la aplicación será enviada por tus clientes."
                    },
                    {
                    "title": "Chatbots",
                    "content": "Los chatbots serán utilizados por tus clientes para obtener atención al cliente automatizada."
                    }                   
                ],
                "en": [
                    {
                    "title": "Geolocation",
                    "content": "Stores will be located by your customers and set as a destination route on the map."
                    },
                    {
                    "title": "Calendar",
                    "content": "Your store's news will be viewed through the events calendar and product launches by your customers."
                    },
                    {
                    "title": "Images",
                    "content": "The product catalog with high-quality images will be viewed by your customers."
                    },
                    {
                    "title": "Loyalty",
                    "content": "Loyalty points will be accumulated and redeemed for discounts on future purchases by your customers."
                    },
                    {
                    "title": "Registration",
                    "content": "Personalized promotions and discounts will be received by your customers upon registration, including exclusive offers on new products."
                    },
                    {
                    "title": "Reservations",
                    "content": "Exclusive products or fashion stylist appointments will be reserved by your customers."
                    },
                    {
                    "title": "Notifications",
                    "content": "Alerts about flash sales or product availability will be received by your customers."
                    },
                    {
                    "title": "Push Messages",
                    "content": "Promotions will be sent directly to your customers' devices."
                    },
                    {
                    "title": "Catalog",
                    "content": "The product catalog organized by categories will be navigated by your customers."
                    },
                    {
                    "title": "Community",
                    "content": "Customer communities will be united by your customers to share opinions and advice."
                    },
                    {
                    "title": "Contact",
                    "content": "Customer service will be contacted by your customers for inquiries or complaints."
                    },
                    {
                    "title": "Newsletters",
                    "content": "Newsletters with the latest offers and products will be received by your customers."
                    },
                    {
                    "title": "Forms",
                    "content": "Forms will be completed by your customers to receive offers according to their profile."
                    },
                    {
                    "title": "Surveys",
                    "content": "Surveys will be completed by your customers to improve customer service."
                    },
                    {
                    "title": "Payment Gateway",
                    "content": "Payments will be made directly through the app by your customers."
                    },
                    {
                    "title": "Service Portfolio",
                    "content": "The product or service portfolio will be explored by your customers."
                    },
                    {
                    "title": "Share",
                    "content": "Products or promotions will be shared on social networks by your customers."
                    },
                    {
                    "title": "Invite",
                    "content": "The invitation to friends to join the app will be sent by your customers."
                    },
                    {
                    "title": "Chatbots",
                    "content": "Chatbots will be used by your customers to obtain automated customer service."
                    }
                ]
            }
        },
        "restaurant": {
            "bannerImage": "https://example.com/restaurant-banner.jpg",
            "intro": {
            "en": "Our restaurant business solution simplifies table management, online ordering, and kitchen workflows.",
            "es": "Nuestra solución para negocios de restaurantes simplifica la gestión de mesas, pedidos en línea y flujos de trabajo en la cocina."
            },
            "functionalities": {
                "en": [
                    {
                    "title": "Table reservation system",
                    "content": "Allow customers to book tables online with ease."
                    },
                    {
                    "title": "Menu management",
                    "content": "Easily update your digital and in-house menus from one platform."
                    }
                ],
                "es": [
                    {
                    "title": "Sistema de reservas de mesas",
                    "content": "Permita que los clientes reserven mesas en línea fácilmente."
                    },
                    {
                    "title": "Gestión de menús",
                    "content": "Actualice fácilmente sus menús digitales y en el restaurante desde una sola plataforma."
                    }
                ]
            }
        }
    }
}
 